1	Oracle_HR_X_Employees	Oracle_HR	Employees									1	\N	2022-07-04 10:21:28
2	Oracle_Finance_X_Transactions	Oracle_Finance	Transactions									1	\N	2022-07-04 10:21:28
3	Oracle_Finance_X_Invoices	Oracle_Finance	Invoices									1	\N	2022-07-04 10:21:28
4	Oracle_Budget_X_Budgets	Oracle_Budget	Budgets									1	\N	2022-07-04 10:21:28
5	Oracle_تهمنا_Self-service portal__X_Epmloyees	Oracle_تهمنا_Self-service portal_	Epmloyees									1	\N	2022-07-04 10:21:28
6	Committess_Tasks_Meetingsديوان_X_Meetings	Committess_Tasks_Meetingsديوان	Meetings									1	\N	2022-07-04 10:21:28
7	Committess_Tasks_Meetingsديوان_X_Tasks	Committess_Tasks_Meetingsديوان	Tasks									1	\N	2022-07-04 10:21:28
8	MobApp_ديوان_X_Meetings	MobApp_ديوان	Meetings									1	\N	2022-07-04 10:21:28
9	MobApp_ديوان_X_Tasks	MobApp_ديوان	Tasks									1	\N	2022-07-04 10:21:28
10	Correspondence مرسال_X_Correspondence	Correspondence مرسال	Correspondence									1	\N	2022-07-04 10:21:28
11	Chatbot مساعد_X_Support Requests	Chatbot مساعد	Support Requests									1	\N	2022-07-04 10:21:28
12	المرافق والصيانة_X_Assets	المرافق والصيانة	Assets									1	\N	2022-07-04 10:21:28
13	المرافق والصيانة_X_Work Orders	المرافق والصيانة	Work Orders									1	\N	2022-07-04 10:21:28
14	Helpdesk_مشاركة اللحظة_X_Employees	Helpdesk_مشاركة اللحظة	Employees									1	\N	2022-07-04 10:21:28
15	Helpdesk_مشاركة البيانات_X_Data Sharing_Export Requests	Helpdesk_مشاركة البيانات	Data Sharing_Export Requests									1	\N	2022-07-04 10:21:28
16	Helpdesk_بلاغات الموارد البشرية_X_Employees	Helpdesk_بلاغات الموارد البشرية	Employees									1	\N	2022-07-04 10:21:28
17	Helpdesk_بلاغات المرافق والصيانة_X_Assets	Helpdesk_بلاغات المرافق والصيانة	Assets									1	\N	2022-07-04 10:21:28
18	Helpdesk_بلاغات المرافق والصيانة_X_Work Orders	Helpdesk_بلاغات المرافق والصيانة	Work Orders									1	\N	2022-07-04 10:21:28
19	Correspondence تراسل_X_Correspondence	Correspondence تراسل	Correspondence									1	\N	2022-07-04 10:21:28
20	تواصل الشركاء_ticketing system__X_Support Requests	تواصل الشركاء_ticketing system_	Support Requests									1	\N	2022-07-04 10:21:28
21	تواصل الشركاء_ticketing system__X_Investors	تواصل الشركاء_ticketing system_	Investors									1	\N	2022-07-04 10:21:28
22	Portal ابتداء_Investor Services__X_Investors	Portal ابتداء_Investor Services_	Investors									1	\N	2022-07-04 10:21:28
23	Portal ابتداء_Investor Services__X_Support Tickets	Portal ابتداء_Investor Services_	Support Tickets									1	\N	2022-07-04 10:21:28
24	Portal_مركز إدارة أزمات الطوارئ_X_Industrial Incidents	Portal_مركز إدارة أزمات الطوارئ	Industrial Incidents									1	\N	2022-07-04 10:21:28
25	Portal_حجز المواعيد_X_Appointments	Portal_حجز المواعيد	Appointments									1	\N	2022-07-04 10:21:28
26	Portal_المؤشرات العالمية_X_Industrial KPIs	Portal_المؤشرات العالمية	Industrial KPIs									1	\N	2022-07-04 10:21:28
27	Portal_مركز تواصل المستثمرين_X_Support Requests	Portal_مركز تواصل المستثمرين	Support Requests									1	\N	2022-07-04 10:21:28
28	Portal_مركز تواصل المستثمرين_X_Investors	Portal_مركز تواصل المستثمرين	Investors									1	\N	2022-07-04 10:21:28
29	Portal_منصة المخالفات_X_Penalties	Portal_منصة المخالفات	Penalties									1	\N	2022-07-04 10:21:28
30	Portal_منصة المخالفات_X_Investors	Portal_منصة المخالفات	Investors									1	\N	2022-07-04 10:21:28
31	Helpdesk_X_Employees	Helpdesk	Employees									1	\N	2022-07-04 10:21:28
32	Helpdesk_X_Users	Helpdesk	Users									1	\N	2022-07-04 10:21:28
33	Helpdesk_X_Support Tickets	Helpdesk	Support Tickets									1	\N	2022-07-04 10:21:28
34	Portal_Internal Portal البوابة الداخلية_X_E-Services	Portal_Internal Portal البوابة الداخلية	E-Services									1	\N	2022-07-04 10:21:28
35	Portal_تمكين_توصيل المصانع والمستثمرين لتعزيز الإنتاج المحلي__X_Investors	Portal_تمكين_توصيل المصانع والمستثمرين لتعزيز الإنتاج المحلي_	Investors									1	\N	2022-07-04 10:21:28
36	Portal_تمكين_توصيل المصانع والمستثمرين لتعزيز الإنتاج المحلي__X_Local Products_	Portal_تمكين_توصيل المصانع والمستثمرين لتعزيز الإنتاج المحلي_	Local Products_									1	\N	2022-07-04 10:21:28
37	Portal_خدمة الاستثناءات_عمل استثناءات تأشيرات للمصانع من خلال وزارة الخارجية__X_Investors	Portal_خدمة الاستثناءات_عمل استثناءات تأشيرات للمصانع من خلال وزارة الخارجية_	Investors									1	\N	2022-07-04 10:21:28
38	Portal_منصة خدمات الإدارة القانونية_X_Legal Cases	Portal_منصة خدمات الإدارة القانونية	Legal Cases									1	\N	2022-07-04 10:21:28
39	Portal_منصة خدمات الإدارة القانونية_X_Legal Requests	Portal_منصة خدمات الإدارة القانونية	Legal Requests									1	\N	2022-07-04 10:21:28
40	Portal_منجز_إدارة الخطط والأهداف للإدارات__X_Strategic Plans	Portal_منجز_إدارة الخطط والأهداف للإدارات_	Strategic Plans									1	\N	2022-07-04 10:21:28
41	Portal_منجز_إدارة الخطط والأهداف للإدارات__X_Tasks	Portal_منجز_إدارة الخطط والأهداف للإدارات_	Tasks									1	\N	2022-07-04 10:21:28
42	Portal_منصة الإدارة العامة للمنظمات والتعاون الدولي_نظام أرشفة ومتابعة للإدارة__X_Documents	Portal_منصة الإدارة العامة للمنظمات والتعاون الدولي_نظام أرشفة ومتابعة للإدارة_	Documents									1	\N	2022-07-04 10:21:28
43	Portal_خدمات الاستبيان_X_Surveys	Portal_خدمات الاستبيان	Surveys									1	\N	2022-07-04 10:21:28
44	Portal_ثراء_توفير متاجر إلكترونية للمصانع__X_Investors	Portal_ثراء_توفير متاجر إلكترونية للمصانع_	Investors									1	\N	2022-07-04 10:21:28
45	Portal_ثراء_توفير متاجر إلكترونية للمصانع__X_Stores	Portal_ثراء_توفير متاجر إلكترونية للمصانع_	Stores									1	\N	2022-07-04 10:21:28
46	Potal_الأكاديمية الرقمية_منصة تدريبية لموظفي المصانع__X_Investors	Potal_الأكاديمية الرقمية_منصة تدريبية لموظفي المصانع_	Investors									1	\N	2022-07-04 10:21:28
47	Potal_الأكاديمية الرقمية_منصة تدريبية لموظفي المصانع__X_Training Programs	Potal_الأكاديمية الرقمية_منصة تدريبية لموظفي المصانع_	Training Programs									1	\N	2022-07-04 10:21:28
48	MobApp_نظام الحضور والانصراف_X_Employees	MobApp_نظام الحضور والانصراف	Employees									1	\N	2022-07-04 10:21:28
49	Portal_أمان_متابعة الحالة الصحية لموظفي الوزارة من خلال البوابة__X_Employees	Portal_أمان_متابعة الحالة الصحية لموظفي الوزارة من خلال البوابة_	Employees									1	\N	2022-07-04 10:21:28
50	icinga_Monitoring Tool__X_Servers	icinga_Monitoring Tool_	Servers									1	\N	2022-07-04 10:21:28
51	icinga_Monitoring Tool__X_IT Services	icinga_Monitoring Tool_	IT Services									1	\N	2022-07-04 10:21:28
52	Google Analytics_X_Web Analytics	Google Analytics	Web Analytics									1	\N	2022-07-04 10:21:28
53	Jira_X_Support Tickets	Jira	Support Tickets									1	\N	2022-07-04 10:21:28
54	Jira_X_Tasks	Jira	Tasks									1	\N	2022-07-04 10:21:28
55	Gitlab Cloud_X_Source Code	Gitlab Cloud	Source Code									1	\N	2022-07-04 10:21:28
56	Industrial GIS_X_Factories	Industrial GIS	Factories									1	\N	2022-07-04 10:21:28
57	Industrial GIS_X_Stats	Industrial GIS	Stats									1	\N	2022-07-04 10:21:28
58	Industrial GIS_X_Geo-Information	Industrial GIS	Geo-Information									1	\N	2022-07-04 10:21:28
59	Portal_المسح الصناعي\
تحديث بيانات المصانع_X_Factories	Portal_المسح الصناعي\
تحديث بيانات المصانع	Factories									1	\N	2022-07-04 10:21:28
60	Portal_Alumni_معكم_Professional Network for Factories Staff_X_Factories	Portal_Alumni_معكم_Professional Network for Factories Staff	Factories									1	\N	2022-07-04 10:21:28
61	Portal_أتمتة إجراءات الإدارة العامة للتواصل المؤسسي والعلاقات العامة_X_Internal Inquiries	Portal_أتمتة إجراءات الإدارة العامة للتواصل المؤسسي والعلاقات العامة	Internal Inquiries									1	\N	2022-07-04 10:21:28
62	Portal_متكامل_تصدير البيانات المستوردة من المنصات الحكومية الأخرى عبر APIs__X_Penalties	Portal_متكامل_تصدير البيانات المستوردة من المنصات الحكومية الأخرى عبر APIs_	Penalties									1	\N	2022-07-04 10:21:28
63	Portal_متكامل_تصدير البيانات المستوردة من المنصات الحكومية الأخرى عبر APIs__X_Investors	Portal_متكامل_تصدير البيانات المستوردة من المنصات الحكومية الأخرى عبر APIs_	Investors									1	\N	2022-07-04 10:21:28
64	Portal_متكامل_تصدير البيانات المستوردة من المنصات الحكومية الأخرى عبر APIs__X_Customs HS Codes	Portal_متكامل_تصدير البيانات المستوردة من المنصات الحكومية الأخرى عبر APIs_	Customs HS Codes									1	\N	2022-07-04 10:21:28
65	Portal_متكامل_تصدير البيانات المستوردة من المنصات الحكومية الأخرى عبر APIs__X_ISIC Codes	Portal_متكامل_تصدير البيانات المستوردة من المنصات الحكومية الأخرى عبر APIs_	ISIC Codes									1	\N	2022-07-04 10:21:28
66	Portal_منصة التوظيف الداخلي_طرح الشواغر لمنسوبي الوزارة ومؤسساتها التابعة__X_Employees	Portal_منصة التوظيف الداخلي_طرح الشواغر لمنسوبي الوزارة ومؤسساتها التابعة_	Employees									1	\N	2022-07-04 10:21:28
67	Portal_منصة التوظيف الداخلي_طرح الشواغر لمنسوبي الوزارة ومؤسساتها التابعة__X_Vacancies	Portal_منصة التوظيف الداخلي_طرح الشواغر لمنسوبي الوزارة ومؤسساتها التابعة_	Vacancies									1	\N	2022-07-04 10:21:28
68	MobApp_MiM Official App_X_Investors	MobApp_MiM Official App	Investors									1	\N	2022-07-04 10:21:28
69	Portal_ـتحديث بيانات الموظفين_X_Employees	Portal_ـتحديث بيانات الموظفين	Employees									1	\N	2022-07-04 10:21:28
70	Portal_تحديات القطاع الصناعي_جمع التحديات من وجهة نظر المستثمرين ومراجعتها من قبل المجلس الصناعي__X_Investors	Portal_تحديات القطاع الصناعي_جمع التحديات من وجهة نظر المستثمرين ومراجعتها من قبل المجلس الصناعي_	Investors									1	\N	2022-07-04 10:21:28
71	Portal_تحديات القطاع الصناعي_جمع التحديات من وجهة نظر المستثمرين ومراجعتها من قبل المجلس الصناعي__X_Industrial Challenges	Portal_تحديات القطاع الصناعي_جمع التحديات من وجهة نظر المستثمرين ومراجعتها من قبل المجلس الصناعي_	Industrial Challenges									1	\N	2022-07-04 10:21:28
72	Portal_ملكية_إحكام سابقا__تحديات تواجه المستثمرين متعلقة بالأراضي الصناعية__X_Investors	Portal_ملكية_إحكام سابقا__تحديات تواجه المستثمرين متعلقة بالأراضي الصناعية_	Investors									1	\N	2022-07-04 10:21:28
73	Portal_ملكية_إحكام سابقا__تحديات تواجه المستثمرين متعلقة بالأراضي الصناعية__X_Industrial Challenges	Portal_ملكية_إحكام سابقا__تحديات تواجه المستثمرين متعلقة بالأراضي الصناعية_	Industrial Challenges									1	\N	2022-07-04 10:21:28
74	Portal_مهامي_إدارة المهام__X_Tasks	Portal_مهامي_إدارة المهام_	Tasks									1	\N	2022-07-04 10:21:28
75	MobApp_مهامي_X_Tasks	MobApp_مهامي	Tasks									1	\N	2022-07-04 10:21:28
76	Portal_لوحة بيانات مستفيدي الدعم من المنشآت الصناعية_X_Investors	Portal_لوحة بيانات مستفيدي الدعم من المنشآت الصناعية	Investors									1	\N	2022-07-04 10:21:28
77	Portal_الإستعلام عن حالة الترخيص الصناعي_X_Investors	Portal_الإستعلام عن حالة الترخيص الصناعي	Investors									1	\N	2022-07-04 10:21:28
78	Portal_الإستعلام عن حالة الترخيص الصناعي_X_Industrial Licenses	Portal_الإستعلام عن حالة الترخيص الصناعي	Industrial Licenses									1	\N	2022-07-04 10:21:28
79	API Gateway_X_Investors	API Gateway	Investors									1	\N	2022-07-04 10:21:28
80	API Gateway_X_Factories	API Gateway	Factories									1	\N	2022-07-04 10:21:28
81	API Gateway_X_Industrial Licenses	API Gateway	Industrial Licenses									1	\N	2022-07-04 10:21:28
82	Portal_دليل المتاجر الإلكترونية_منصة تجمع كافة المتاجر الإلكترونية المحلية الخاصة بقطاعي الصناعة والتعدين__X_Ecommerce Stores	Portal_دليل المتاجر الإلكترونية_منصة تجمع كافة المتاجر الإلكترونية المحلية الخاصة بقطاعي الصناعة والتعدين_	Ecommerce Stores									1	\N	2022-07-04 10:21:28
83	Portal_دليل المتاجر الإلكترونية_منصة تجمع كافة المتاجر الإلكترونية المحلية الخاصة بقطاعي الصناعة والتعدين__X_Investors	Portal_دليل المتاجر الإلكترونية_منصة تجمع كافة المتاجر الإلكترونية المحلية الخاصة بقطاعي الصناعة والتعدين_	Investors									1	\N	2022-07-04 10:21:28
84	Portal_دليل المتاجر الإلكترونية_منصة تجمع كافة المتاجر الإلكترونية المحلية الخاصة بقطاعي الصناعة والتعدين__X_Industrial Licenses	Portal_دليل المتاجر الإلكترونية_منصة تجمع كافة المتاجر الإلكترونية المحلية الخاصة بقطاعي الصناعة والتعدين_	Industrial Licenses									1	\N	2022-07-04 10:21:28
85	Portal_منصة نساند التميز_دعم المصانع الجديدة والقائمة بشكل فني والأدوات اللازمة لتحسين مستوى التشغيل والجودة حسب المعايير العالمية__X_Investors	Portal_منصة نساند التميز_دعم المصانع الجديدة والقائمة بشكل فني والأدوات اللازمة لتحسين مستوى التشغيل والجودة حسب المعايير العالمية_	Investors									1	\N	2022-07-04 10:21:28
86	Portal_منصة نساند التميز_دعم المصانع الجديدة والقائمة بشكل فني والأدوات اللازمة لتحسين مستوى التشغيل والجودة حسب المعايير العالمية__X_Factories	Portal_منصة نساند التميز_دعم المصانع الجديدة والقائمة بشكل فني والأدوات اللازمة لتحسين مستوى التشغيل والجودة حسب المعايير العالمية_	Factories									1	\N	2022-07-04 10:21:28
87	Portal_منصة نساند التميز_دعم المصانع الجديدة والقائمة بشكل فني والأدوات اللازمة لتحسين مستوى التشغيل والجودة حسب المعايير العالمية__X_Industrial Licenses	Portal_منصة نساند التميز_دعم المصانع الجديدة والقائمة بشكل فني والأدوات اللازمة لتحسين مستوى التشغيل والجودة حسب المعايير العالمية_	Industrial Licenses									1	\N	2022-07-04 10:21:28
88	Portal_تواصل معنا_منصة التواصل مع الوزارة عبر الموقع__X_Industrial Licenses	Portal_تواصل معنا_منصة التواصل مع الوزارة عبر الموقع_	Industrial Licenses									1	\N	2022-07-04 10:21:28
89	Portal_تواصل معنا_منصة التواصل مع الوزارة عبر الموقع__X_CRs	Portal_تواصل معنا_منصة التواصل مع الوزارة عبر الموقع_	CRs									1	\N	2022-07-04 10:21:28
90	Portal_تواصل معنا_منصة التواصل مع الوزارة عبر الموقع__X_Support Ticket	Portal_تواصل معنا_منصة التواصل مع الوزارة عبر الموقع_	Support Ticket									1	\N	2022-07-04 10:21:28
91	Portal_بلاغات المنافسة غير العادلة_X_Industrial Licenses	Portal_بلاغات المنافسة غير العادلة	Industrial Licenses									1	\N	2022-07-04 10:21:28
92	Portal_بلاغات المنافسة غير العادلة_X_CRs	Portal_بلاغات المنافسة غير العادلة	CRs									1	\N	2022-07-04 10:21:28
93	Portal_بلاغات المنافسة غير العادلة_X_Support Ticket	Portal_بلاغات المنافسة غير العادلة	Support Ticket									1	\N	2022-07-04 10:21:28
94	Portal_نظام المجالس واللجان_X_Committees	Portal_نظام المجالس واللجان	Committees									1	\N	2022-07-04 10:21:28
95	Portal_نظام المجالس واللجان_X_Meetings	Portal_نظام المجالس واللجان	Meetings									1	\N	2022-07-04 10:21:28
96	Portal_نظام المجالس واللجان_X_Tasks	Portal_نظام المجالس واللجان	Tasks									1	\N	2022-07-04 10:21:28
97	إعداد مشروع_X_Projects	إعداد مشروع	Projects									1	\N	2022-07-04 10:21:28
98	إعداد مشروع_X_Stratgic Plans	إعداد مشروع	Stratgic Plans									1	\N	2022-07-04 10:21:28
99	إعداد ميثاق مشروع_X_Projects	إعداد ميثاق مشروع	Projects									1	\N	2022-07-04 10:21:28
100	طرح مشروع_X_Projects	طرح مشروع	Projects									1	\N	2022-07-04 10:21:28
101	طرح مشروع_X_PRs	طرح مشروع	PRs									1	\N	2022-07-04 10:21:28
102	إعداد خطة شاملة لمشروع_X_Projects	إعداد خطة شاملة لمشروع	Projects									1	\N	2022-07-04 10:21:28
103	إعداد خطة شاملة لمشروع_X_Stratgic Plans	إعداد خطة شاملة لمشروع	Stratgic Plans									1	\N	2022-07-04 10:21:28
104	متابعة تنفيذ مشروع_X_Projects	متابعة تنفيذ مشروع	Projects									1	\N	2022-07-04 10:21:28
105	إدارة مخرج مشروع_X_Projects	إدارة مخرج مشروع	Projects									1	\N	2022-07-04 10:21:28
106	إدارة مخرج مشروع_X_Financial Transactions	إدارة مخرج مشروع	Financial Transactions									1	\N	2022-07-04 10:21:28
107	إدارة عوائق ومراقبة مخاطر مشروع_X_Projects	إدارة عوائق ومراقبة مخاطر مشروع	Projects									1	\N	2022-07-04 10:21:28
108	إدارة طلب تغيير_X_Projects	إدارة طلب تغيير	Projects									1	\N	2022-07-04 10:21:28
109	إغلاق مشروع_X_Projects	إغلاق مشروع	Projects									1	\N	2022-07-04 10:21:28
110	بناء مبادرة استراتيجية مقترحة_X_Initiatives	بناء مبادرة استراتيجية مقترحة	Initiatives									1	\N	2022-07-04 10:21:28
111	إعداد متطلبات مبادرة  استراتيجية_X_Initiatives	إعداد متطلبات مبادرة  استراتيجية	Initiatives									1	\N	2022-07-04 10:21:28
112	إعداد متطلبات مبادرة  استراتيجية_X_Budgets	إعداد متطلبات مبادرة  استراتيجية	Budgets									1	\N	2022-07-04 10:21:28
113	إدارة التغيير والتواصل في المبادرات_X_Initiatives	إدارة التغيير والتواصل في المبادرات	Initiatives									1	\N	2022-07-04 10:21:28
114	تنفيذ الشراكات الاستراتيجية_X_Strategic Partners	تنفيذ الشراكات الاستراتيجية	Strategic Partners									1	\N	2022-07-04 10:21:28
115	تنفيذ الشراكات الاستراتيجية_X_Agreements	تنفيذ الشراكات الاستراتيجية	Agreements									1	\N	2022-07-04 10:21:28
116	معالجة شكوى_X_Investors	معالجة شكوى	Investors									1	\N	2022-07-04 10:21:28
117	معالجة شكوى_X_Inquiries	معالجة شكوى	Inquiries									1	\N	2022-07-04 10:21:28
118	إعداد برامج تمكين المشاريع الصناعية_X_Programs	إعداد برامج تمكين المشاريع الصناعية	Programs									1	\N	2022-07-04 10:21:28
119	مراجعة الأنظمة واللوائح_X_Internal Correspondence	مراجعة الأنظمة واللوائح	Internal Correspondence									1	\N	2022-07-04 10:21:28
120	إعداد مشاريع الأنظمة واللوائح_X_Legislations	إعداد مشاريع الأنظمة واللوائح	Legislations									1	\N	2022-07-04 10:21:28
121	إعداد مشاريع الأنظمة واللوائح_X_Internal Correspondnece	إعداد مشاريع الأنظمة واللوائح	Internal Correspondnece									1	\N	2022-07-04 10:21:28
122	تمثيل قضائي لقضية مرفوعة على الوزارة_X_Legal Cases	تمثيل قضائي لقضية مرفوعة على الوزارة	Legal Cases									1	\N	2022-07-04 10:21:28
123	تمثيل قضائي لقضية مرفوعة على الوزارة_X_Internal Correspondence	تمثيل قضائي لقضية مرفوعة على الوزارة	Internal Correspondence									1	\N	2022-07-04 10:21:28
124	طلب استشارة قانونية_X_Internal Correspondence	طلب استشارة قانونية	Internal Correspondence									1	\N	2022-07-04 10:21:28
125	تمثيل قضائي لقضية مرفوعة من الوزارة_X_Legal Cases	تمثيل قضائي لقضية مرفوعة من الوزارة	Legal Cases									1	\N	2022-07-04 10:21:28
126	تمثيل قضائي لقضية مرفوعة من الوزارة_X_Internal Correspondence	تمثيل قضائي لقضية مرفوعة من الوزارة	Internal Correspondence									1	\N	2022-07-04 10:21:28
127	طلب إحالة واردة_X_Strategic Partners	طلب إحالة واردة	Strategic Partners									1	\N	2022-07-04 10:21:28
128	طلب إحالة واردة_X_Inquiries	طلب إحالة واردة	Inquiries									1	\N	2022-07-04 10:21:28
129	طلب اصدار ترخيص صناعي جديد_X_Investors	طلب اصدار ترخيص صناعي جديد	Investors									1	\N	2022-07-04 10:21:28
130	طلب اصدار ترخيص صناعي جديد_X_Industrial Licenses	طلب اصدار ترخيص صناعي جديد	Industrial Licenses									1	\N	2022-07-04 10:21:28
131	طلب اصدار ترخيص صناعي جديد_X_Inquiries	طلب اصدار ترخيص صناعي جديد	Inquiries									1	\N	2022-07-04 10:21:28
132	طلب تعديل على ترخيص صناعي_إعادة سريان_تجديد_X_Investors	طلب تعديل على ترخيص صناعي_إعادة سريان_تجديد	Investors									1	\N	2022-07-04 10:21:28
133	طلب تعديل على ترخيص صناعي_إعادة سريان_تجديد_X_Industrial Licenses	طلب تعديل على ترخيص صناعي_إعادة سريان_تجديد	Industrial Licenses									1	\N	2022-07-04 10:21:28
134	طلب تعديل على ترخيص صناعي_إعادة سريان_تجديد_X_Inquiries	طلب تعديل على ترخيص صناعي_إعادة سريان_تجديد	Inquiries									1	\N	2022-07-04 10:21:28
135	طلب إلغاء ترخيص صناعي_X_Investors	طلب إلغاء ترخيص صناعي	Investors									1	\N	2022-07-04 10:21:28
136	طلب إلغاء ترخيص صناعي_X_Industrial Licenses	طلب إلغاء ترخيص صناعي	Industrial Licenses									1	\N	2022-07-04 10:21:28
137	طلب إلغاء ترخيص صناعي_X_Inquiries	طلب إلغاء ترخيص صناعي	Inquiries									1	\N	2022-07-04 10:21:28
138	طلب تحويل نوع الاستثمار_طلب نقل ملكية_X_Investors	طلب تحويل نوع الاستثمار_طلب نقل ملكية	Investors									1	\N	2022-07-04 10:21:28
139	طلب تحويل نوع الاستثمار_طلب نقل ملكية_X_Industrial Licenses	طلب تحويل نوع الاستثمار_طلب نقل ملكية	Industrial Licenses									1	\N	2022-07-04 10:21:28
140	طلب تحويل نوع الاستثمار_طلب نقل ملكية_X_Inquiries	طلب تحويل نوع الاستثمار_طلب نقل ملكية	Inquiries									1	\N	2022-07-04 10:21:28
141	طلب تأييد عمالة_X_Investors	طلب تأييد عمالة	Investors									1	\N	2022-07-04 10:21:28
142	طلب تأييد عمالة_X_Industrial Licenses	طلب تأييد عمالة	Industrial Licenses									1	\N	2022-07-04 10:21:28
143	طلب تأييد عمالة_X_Inquiries	طلب تأييد عمالة	Inquiries									1	\N	2022-07-04 10:21:28
144	طلب تغيير حالة مصنع_X_Investors	طلب تغيير حالة مصنع	Investors									1	\N	2022-07-04 10:21:28
145	طلب تغيير حالة مصنع_X_Industrial Licenses	طلب تغيير حالة مصنع	Industrial Licenses									1	\N	2022-07-04 10:21:28
146	طلب تغيير حالة مصنع_X_Factories	طلب تغيير حالة مصنع	Factories									1	\N	2022-07-04 10:21:28
147	طلب تغيير حالة مصنع_X_Inquiries	طلب تغيير حالة مصنع	Inquiries									1	\N	2022-07-04 10:21:28
148	طلب اعفاء جمركي للمواد الأولية_أساسي__X_Investors	طلب اعفاء جمركي للمواد الأولية_أساسي_	Investors									1	\N	2022-07-04 10:21:28
149	طلب اعفاء جمركي للمواد الأولية_أساسي__X_Exemptions	طلب اعفاء جمركي للمواد الأولية_أساسي_	Exemptions									1	\N	2022-07-04 10:21:28
150	طلب اعفاء جمركي للمواد الأولية_أساسي__X_Inquiries	طلب اعفاء جمركي للمواد الأولية_أساسي_	Inquiries									1	\N	2022-07-04 10:21:28
151	طلب اعفاء جمركي للمواد الأولية_إلحاقي__X_Investors	طلب اعفاء جمركي للمواد الأولية_إلحاقي_	Investors									1	\N	2022-07-04 10:21:28
152	طلب اعفاء جمركي للمواد الأولية_إلحاقي__X_Exemptions	طلب اعفاء جمركي للمواد الأولية_إلحاقي_	Exemptions									1	\N	2022-07-04 10:21:28
153	طلب اعفاء جمركي للمواد الأولية_إلحاقي__X_Inquiries	طلب اعفاء جمركي للمواد الأولية_إلحاقي_	Inquiries									1	\N	2022-07-04 10:21:28
154	طلب اعفاء جمركي للآلات وقطع الغيار_X_Investors	طلب اعفاء جمركي للآلات وقطع الغيار	Investors									1	\N	2022-07-04 10:21:28
155	طلب اعفاء جمركي للآلات وقطع الغيار_X_Exemptions	طلب اعفاء جمركي للآلات وقطع الغيار	Exemptions									1	\N	2022-07-04 10:21:28
156	طلب اعفاء جمركي للآلات وقطع الغيار_X_Inquiries	طلب اعفاء جمركي للآلات وقطع الغيار	Inquiries									1	\N	2022-07-04 10:21:28
157	طلب تعديل إعفاء جمركي_X_Investors	طلب تعديل إعفاء جمركي	Investors									1	\N	2022-07-04 10:21:28
158	طلب تعديل إعفاء جمركي_X_Exemptions	طلب تعديل إعفاء جمركي	Exemptions									1	\N	2022-07-04 10:21:28
159	طلب تعديل إعفاء جمركي_X_Inquiries	طلب تعديل إعفاء جمركي	Inquiries									1	\N	2022-07-04 10:21:28
160	معالجة شكوى_استفسار_طلب_X_Investors	معالجة شكوى_استفسار_طلب	Investors									1	\N	2022-07-04 10:21:28
161	معالجة شكوى_استفسار_طلب_X_Factories	معالجة شكوى_استفسار_طلب	Factories									1	\N	2022-07-04 10:21:28
162	معالجة شكوى_استفسار_طلب_X_Inquiries	معالجة شكوى_استفسار_طلب	Inquiries									1	\N	2022-07-04 10:21:28
163	إشعار وتبليغ بحادثة كبيرة في منشأة_X_Industrial Incidents	إشعار وتبليغ بحادثة كبيرة في منشأة	Industrial Incidents									1	\N	2022-07-04 10:21:28
164	إشعار وتبليغ بحادثة كبيرة في منشأة_X_Factories	إشعار وتبليغ بحادثة كبيرة في منشأة	Factories									1	\N	2022-07-04 10:21:28
165	إصدار تعميم للمصانع_X_Industrial Circulations	إصدار تعميم للمصانع	Industrial Circulations									1	\N	2022-07-04 10:21:28
166	قياس مدى التزام المصانع باشتراطات السلامة والبيئة_X_Factories	قياس مدى التزام المصانع باشتراطات السلامة والبيئة	Factories									1	\N	2022-07-04 10:21:28
167	قياس مدى التزام المصانع باشتراطات السلامة والبيئة_X_EHS Licenses	قياس مدى التزام المصانع باشتراطات السلامة والبيئة	EHS Licenses									1	\N	2022-07-04 10:21:28
168	إصدار نشرة توعوية_X_Media Publications	إصدار نشرة توعوية	Media Publications									1	\N	2022-07-04 10:21:28
169	طلب إذن استيراد مواد كيميائية_X_Investors	طلب إذن استيراد مواد كيميائية	Investors									1	\N	2022-07-04 10:21:28
170	طلب إذن استيراد مواد كيميائية_X_Import Permits	طلب إذن استيراد مواد كيميائية	Import Permits									1	\N	2022-07-04 10:21:28
171	طلب إذن استيراد مواد كيميائية_X_Inquiries	طلب إذن استيراد مواد كيميائية	Inquiries									1	\N	2022-07-04 10:21:28
172	طلب فسح كيميائي_X_Investors	طلب فسح كيميائي	Investors									1	\N	2022-07-04 10:21:28
173	طلب فسح كيميائي_X_Import Permits	طلب فسح كيميائي	Import Permits									1	\N	2022-07-04 10:21:28
174	طلب فسح كيميائي_X_Customs Clearances	طلب فسح كيميائي	Customs Clearances									1	\N	2022-07-04 10:21:28
175	طلب فسح أجهزة تقطير_X_Investors	طلب فسح أجهزة تقطير	Investors									1	\N	2022-07-04 10:21:28
176	طلب فسح أجهزة تقطير_X_Import Permits	طلب فسح أجهزة تقطير	Import Permits									1	\N	2022-07-04 10:21:28
177	طلب فسح أجهزة تقطير_X_Customs Clearances	طلب فسح أجهزة تقطير	Customs Clearances									1	\N	2022-07-04 10:21:28
178	طلب فسح أجهزة تقطير_X_Inquiries	طلب فسح أجهزة تقطير	Inquiries									1	\N	2022-07-04 10:21:28
179	طلب إصدار إذن استيراد_انتاج_تصدير للمواد الكيميائية المدرجة ضمن اتفاقية حظر الاسلحة الكيميائية_X_Investors	طلب إصدار إذن استيراد_انتاج_تصدير للمواد الكيميائية المدرجة ضمن اتفاقية حظر الاسلحة الكيميائية	Investors									1	\N	2022-07-04 10:21:28
180	طلب إصدار إذن استيراد_انتاج_تصدير للمواد الكيميائية المدرجة ضمن اتفاقية حظر الاسلحة الكيميائية_X_Import Permits	طلب إصدار إذن استيراد_انتاج_تصدير للمواد الكيميائية المدرجة ضمن اتفاقية حظر الاسلحة الكيميائية	Import Permits									1	\N	2022-07-04 10:21:28
181	طلب إصدار إذن استيراد_انتاج_تصدير للمواد الكيميائية المدرجة ضمن اتفاقية حظر الاسلحة الكيميائية_X_Export Permits	طلب إصدار إذن استيراد_انتاج_تصدير للمواد الكيميائية المدرجة ضمن اتفاقية حظر الاسلحة الكيميائية	Export Permits									1	\N	2022-07-04 10:21:28
182	طلب إصدار إذن استيراد_انتاج_تصدير للمواد الكيميائية المدرجة ضمن اتفاقية حظر الاسلحة الكيميائية_X_Inquiries	طلب إصدار إذن استيراد_انتاج_تصدير للمواد الكيميائية المدرجة ضمن اتفاقية حظر الاسلحة الكيميائية	Inquiries									1	\N	2022-07-04 10:21:28
183	طلب إصدار اذن فسح استيراد_تصدير للمواد الكيميائية المدرجة ضمن اتفاقية حظر الاسلحة الكيميائية_X_Investors	طلب إصدار اذن فسح استيراد_تصدير للمواد الكيميائية المدرجة ضمن اتفاقية حظر الاسلحة الكيميائية	Investors									1	\N	2022-07-04 10:21:28
184	طلب إصدار اذن فسح استيراد_تصدير للمواد الكيميائية المدرجة ضمن اتفاقية حظر الاسلحة الكيميائية_X_Custom Clearances	طلب إصدار اذن فسح استيراد_تصدير للمواد الكيميائية المدرجة ضمن اتفاقية حظر الاسلحة الكيميائية	Custom Clearances									1	\N	2022-07-04 10:21:28
185	طلب إصدار اذن فسح استيراد_تصدير للمواد الكيميائية المدرجة ضمن اتفاقية حظر الاسلحة الكيميائية_X_Inquiries	طلب إصدار اذن فسح استيراد_تصدير للمواد الكيميائية المدرجة ضمن اتفاقية حظر الاسلحة الكيميائية	Inquiries									1	\N	2022-07-04 10:21:28
186	طلب اصدار رخصة استطلاع للمناطق التعدينية_X_Investors	طلب اصدار رخصة استطلاع للمناطق التعدينية	Investors									1	\N	2022-07-04 10:21:28
187	طلب اصدار رخصة استطلاع للمناطق التعدينية_X_Mining Licenses	طلب اصدار رخصة استطلاع للمناطق التعدينية	Mining Licenses									1	\N	2022-07-04 10:21:28
188	طلب اصدار رخصة استطلاع للمناطق التعدينية_X_Inquiries	طلب اصدار رخصة استطلاع للمناطق التعدينية	Inquiries									1	\N	2022-07-04 10:21:28
189	طلب اصدار رخصة كشف للمناطق التعدينية_X_Investors	طلب اصدار رخصة كشف للمناطق التعدينية	Investors									1	\N	2022-07-04 10:21:28
190	طلب اصدار رخصة كشف للمناطق التعدينية_X_Mining Licenses	طلب اصدار رخصة كشف للمناطق التعدينية	Mining Licenses									1	\N	2022-07-04 10:21:28
191	طلب اصدار رخصة كشف للمناطق التعدينية_X_Inquiries	طلب اصدار رخصة كشف للمناطق التعدينية	Inquiries									1	\N	2022-07-04 10:21:28
192	طلب إصدار رخصة التعدين أو المنجم الصغير_X_Investors	طلب إصدار رخصة التعدين أو المنجم الصغير	Investors									1	\N	2022-07-04 10:21:28
193	طلب إصدار رخصة التعدين أو المنجم الصغير_X_Mining Licenses	طلب إصدار رخصة التعدين أو المنجم الصغير	Mining Licenses									1	\N	2022-07-04 10:21:28
194	طلب إصدار رخصة التعدين أو المنجم الصغير_X_Inquiries	طلب إصدار رخصة التعدين أو المنجم الصغير	Inquiries									1	\N	2022-07-04 10:21:28
195	طلب اصدار رخصة الأغراض العامة_X_Investors	طلب اصدار رخصة الأغراض العامة	Investors									1	\N	2022-07-04 10:21:28
196	طلب اصدار رخصة الأغراض العامة_X_Mining Licenses	طلب اصدار رخصة الأغراض العامة	Mining Licenses									1	\N	2022-07-04 10:21:28
197	طلب اصدار رخصة الأغراض العامة_X_Inquiries	طلب اصدار رخصة الأغراض العامة	Inquiries									1	\N	2022-07-04 10:21:28
198	طلب تعديل رخصة الكشف أو رخصة الاستغلال_X_Investors	طلب تعديل رخصة الكشف أو رخصة الاستغلال	Investors									1	\N	2022-07-04 10:21:28
199	طلب تعديل رخصة الكشف أو رخصة الاستغلال_X_Mining Licenses	طلب تعديل رخصة الكشف أو رخصة الاستغلال	Mining Licenses									1	\N	2022-07-04 10:21:28
200	طلب تعديل رخصة الكشف أو رخصة الاستغلال_X_Inquiries	طلب تعديل رخصة الكشف أو رخصة الاستغلال	Inquiries									1	\N	2022-07-04 10:21:28
201	تفتيش_X_Investors	تفتيش	Investors									1	\N	2022-07-04 10:21:28
202	تفتيش_X_Mining Penalties	تفتيش	Mining Penalties									1	\N	2022-07-04 10:21:28
203	طلب موافقات حكومية_X_Investors	طلب موافقات حكومية	Investors									1	\N	2022-07-04 10:21:28
204	طلب موافقات حكومية_X_Inquiries	طلب موافقات حكومية	Inquiries									1	\N	2022-07-04 10:21:28
205	طلب إصدار رخص محجر مواد البناء_X_Investors	طلب إصدار رخص محجر مواد البناء	Investors									1	\N	2022-07-04 10:21:28
206	طلب إصدار رخص محجر مواد البناء_X_Mining Licenses	طلب إصدار رخص محجر مواد البناء	Mining Licenses									1	\N	2022-07-04 10:21:28
207	طلب إصدار رخص محجر مواد البناء_X_Inquiries	طلب إصدار رخص محجر مواد البناء	Inquiries									1	\N	2022-07-04 10:21:28
208	طلب إصدار رخصة مواد بناء لمشاريع البنى التحتية الحكومية_X_Investors	طلب إصدار رخصة مواد بناء لمشاريع البنى التحتية الحكومية	Investors									1	\N	2022-07-04 10:21:28
209	طلب إصدار رخصة مواد بناء لمشاريع البنى التحتية الحكومية_X_Mining Licenses	طلب إصدار رخصة مواد بناء لمشاريع البنى التحتية الحكومية	Mining Licenses									1	\N	2022-07-04 10:21:28
210	طلب إصدار رخصة مواد بناء لمشاريع البنى التحتية الحكومية_X_Inquiries	طلب إصدار رخصة مواد بناء لمشاريع البنى التحتية الحكومية	Inquiries									1	\N	2022-07-04 10:21:28
211	طلب عمل خارج أوقات الدوام الرسمي_X_Employees	طلب عمل خارج أوقات الدوام الرسمي	Employees									1	\N	2022-07-04 10:21:28
212	طلب عمل خارج أوقات الدوام الرسمي_X_Self-Service Requests	طلب عمل خارج أوقات الدوام الرسمي	Self-Service Requests									1	\N	2022-07-04 10:21:28
213	طلب انتداب_X_Employees	طلب انتداب	Employees									1	\N	2022-07-04 10:21:28
214	طلب انتداب_X_Self-Service Requests	طلب انتداب	Self-Service Requests									1	\N	2022-07-04 10:21:28
215	إصدار تعريف الراتب_X_Employees	إصدار تعريف الراتب	Employees									1	\N	2022-07-04 10:21:28
216	إصدار تعريف الراتب_X_Self-Service Requests	إصدار تعريف الراتب	Self-Service Requests									1	\N	2022-07-04 10:21:28
217	طلب توظيف عقود تشغيلية_X_Employees	طلب توظيف عقود تشغيلية	Employees									1	\N	2022-07-04 10:21:28
218	طلب توظيف عقود تشغيلية_X_Self-Service Requests	طلب توظيف عقود تشغيلية	Self-Service Requests									1	\N	2022-07-04 10:21:28
219	طلب توظيف عقود تشغيلية_X_Budgets	طلب توظيف عقود تشغيلية	Budgets									1	\N	2022-07-04 10:21:28
220	طلب أجازة_X_Employees	طلب أجازة	Employees									1	\N	2022-07-04 10:21:28
221	طلب أجازة_X_Self-Service Requests	طلب أجازة	Self-Service Requests									1	\N	2022-07-04 10:21:28
222	صرف التعويضات للعقود التشغيلية_X_Employees	صرف التعويضات للعقود التشغيلية	Employees									1	\N	2022-07-04 10:21:28
223	صرف التعويضات للعقود التشغيلية_X_Self-Service Requests	صرف التعويضات للعقود التشغيلية	Self-Service Requests									1	\N	2022-07-04 10:21:28
224	صرف التعويضات للعقود التشغيلية_X_Financial Transactions	صرف التعويضات للعقود التشغيلية	Financial Transactions									1	\N	2022-07-04 10:21:28
225	طلب إصدار شهادة الخبرة وإخلاء الطرف_X_Employees	طلب إصدار شهادة الخبرة وإخلاء الطرف	Employees									1	\N	2022-07-04 10:21:28
226	طلب إصدار شهادة الخبرة وإخلاء الطرف_X_Self-Service Requests	طلب إصدار شهادة الخبرة وإخلاء الطرف	Self-Service Requests									1	\N	2022-07-04 10:21:28
227	طلب تثبيت الراتب_X_Employees	طلب تثبيت الراتب	Employees									1	\N	2022-07-04 10:21:28
228	طلب تثبيت الراتب_X_Self-Service Requests	طلب تثبيت الراتب	Self-Service Requests									1	\N	2022-07-04 10:21:28
229	طلب تغيير رقم الحساب البنكي_X_Employees	طلب تغيير رقم الحساب البنكي	Employees									1	\N	2022-07-04 10:21:28
230	طلب تغيير رقم الحساب البنكي_X_Self-Service Requests	طلب تغيير رقم الحساب البنكي	Self-Service Requests									1	\N	2022-07-04 10:21:28
231	توفير نماذج الميزانية_X_Budgets	توفير نماذج الميزانية	Budgets									1	\N	2022-07-04 10:21:28
232	تحليل النماذج ومراجعتها وإعداد الميزانية_X_Budgets	تحليل النماذج ومراجعتها وإعداد الميزانية	Budgets									1	\N	2022-07-04 10:21:28
233	تخصيص الميزانية لقطاعات الوزارة_X_Budgets	تخصيص الميزانية لقطاعات الوزارة	Budgets									1	\N	2022-07-04 10:21:28
234	توفير تقارير أداء الميزانية_X_Budgets	توفير تقارير أداء الميزانية	Budgets									1	\N	2022-07-04 10:21:28
235	تصحيح الانحراف في الميزانية_X_Budgets	تصحيح الانحراف في الميزانية	Budgets									1	\N	2022-07-04 10:21:28
236	متابعة حالة طلبات السداد_X_Financial Transactions	متابعة حالة طلبات السداد	Financial Transactions									1	\N	2022-07-04 10:21:28
237	متابعة حالة طلبات السداد_X_POs	متابعة حالة طلبات السداد	POs									1	\N	2022-07-04 10:21:28
238	متابعة حالة طلبات السداد_X_Vendors	متابعة حالة طلبات السداد	Vendors									1	\N	2022-07-04 10:21:28
239	متابعة حالة طلبات السداد_X_Projects	متابعة حالة طلبات السداد	Projects									1	\N	2022-07-04 10:21:28
240	طلب دعم التموين والمواصلات والمستودعات_X_Financial Transactions	طلب دعم التموين والمواصلات والمستودعات	Financial Transactions									1	\N	2022-07-04 10:21:28
241	طلب دعم التموين والمواصلات والمستودعات_X_Assets	طلب دعم التموين والمواصلات والمستودعات	Assets									1	\N	2022-07-04 10:21:28
242	صرف عهدة_سلفة_X_Financial Transactions	صرف عهدة_سلفة	Financial Transactions									1	\N	2022-07-04 10:21:28
243	صرف عهدة_سلفة_X_Employees	صرف عهدة_سلفة	Employees									1	\N	2022-07-04 10:21:28
244	صرف عهدة_سلفة_X_Vendors	صرف عهدة_سلفة	Vendors									1	\N	2022-07-04 10:21:28
245	صرف تعويضات العاملين_X_Financial Transactions	صرف تعويضات العاملين	Financial Transactions									1	\N	2022-07-04 10:21:28
246	صرف تعويضات العاملين_X_Employees	صرف تعويضات العاملين	Employees									1	\N	2022-07-04 10:21:28
247	صرف مطالبة عقود_X_Financial Transactions	صرف مطالبة عقود	Financial Transactions									1	\N	2022-07-04 10:21:28
248	صرف مطالبة عقود_X_POs	صرف مطالبة عقود	POs									1	\N	2022-07-04 10:21:28
249	صرف مطالبة عقود_X_Vendors	صرف مطالبة عقود	Vendors									1	\N	2022-07-04 10:21:28
250	صرف مطالبة عقود_X_Projects	صرف مطالبة عقود	Projects									1	\N	2022-07-04 10:21:28
251	صرف مطالبة فواتير_X_Financial Transactions	صرف مطالبة فواتير	Financial Transactions									1	\N	2022-07-04 10:21:28
252	صرف مطالبة فواتير_X_POs	صرف مطالبة فواتير	POs									1	\N	2022-07-04 10:21:28
253	صرف مطالبة فواتير_X_Vendors	صرف مطالبة فواتير	Vendors									1	\N	2022-07-04 10:21:28
254	صرف مطالبة فواتير_X_Projects	صرف مطالبة فواتير	Projects									1	\N	2022-07-04 10:21:28
255	صرف أمانات_X_Financial Transactions	صرف أمانات	Financial Transactions									1	\N	2022-07-04 10:21:28
256	صرف أمانات_X_POs	صرف أمانات	POs									1	\N	2022-07-04 10:21:28
257	صرف أمانات_X_Vendors	صرف أمانات	Vendors									1	\N	2022-07-04 10:21:28
258	صرف أمانات_X_Projects	صرف أمانات	Projects									1	\N	2022-07-04 10:21:28
259	إعداد الجداول الشهرية_X_Financial Transactions	إعداد الجداول الشهرية	Financial Transactions									1	\N	2022-07-04 10:21:28
260	إعداد الحساب الختامي_X_Financial Transactions	إعداد الحساب الختامي	Financial Transactions									1	\N	2022-07-04 10:21:28
261	إجراء تعاقد مع الشركات_X_Financial Transactions	إجراء تعاقد مع الشركات	Financial Transactions									1	\N	2022-07-04 10:21:28
262	إجراء تعاقد مع الشركات_X_POs	إجراء تعاقد مع الشركات	POs									1	\N	2022-07-04 10:21:28
263	إجراء تعاقد مع الشركات_X_Vendors	إجراء تعاقد مع الشركات	Vendors									1	\N	2022-07-04 10:21:28
264	إجراء تعاقد مع الشركات_X_Projects	إجراء تعاقد مع الشركات	Projects									1	\N	2022-07-04 10:21:28
265	إدارة عقد_X_Financial Transactions	إدارة عقد	Financial Transactions									1	\N	2022-07-04 10:21:28
266	إدارة عقد_X_POs	إدارة عقد	POs									1	\N	2022-07-04 10:21:28
267	إدارة عقد_X_Vendors	إدارة عقد	Vendors									1	\N	2022-07-04 10:21:28
268	إدارة عقد_X_Projects	إدارة عقد	Projects									1	\N	2022-07-04 10:21:28
269	إدارة التزامات عقد_X_Financial Transactions	إدارة التزامات عقد	Financial Transactions									1	\N	2022-07-04 10:21:28
270	إدارة التزامات عقد_X_POs	إدارة التزامات عقد	POs									1	\N	2022-07-04 10:21:28
271	إدارة التزامات عقد_X_Vendors	إدارة التزامات عقد	Vendors									1	\N	2022-07-04 10:21:28
272	إدارة التزامات عقد_X_Projects	إدارة التزامات عقد	Projects									1	\N	2022-07-04 10:21:28
273	تخصيص مكتب لموظف جديد_X_Assets	تخصيص مكتب لموظف جديد	Assets									1	\N	2022-07-04 10:21:28
274	تخصيص مكتب لموظف جديد_X_Employees	تخصيص مكتب لموظف جديد	Employees									1	\N	2022-07-04 10:21:28
275	إعادة تخصيص مساحة مكتبية ونقل أثاث_X_Assets	إعادة تخصيص مساحة مكتبية ونقل أثاث	Assets									1	\N	2022-07-04 10:21:28
276	إعادة تخصيص مساحة مكتبية ونقل أثاث_X_Employees	إعادة تخصيص مساحة مكتبية ونقل أثاث	Employees									1	\N	2022-07-04 10:21:28
277	طلب صيانة تصحيحية وطارئة_X_Assets	طلب صيانة تصحيحية وطارئة	Assets									1	\N	2022-07-04 10:21:28
278	طلب صيانة تصحيحية وطارئة_X_Work Orders	طلب صيانة تصحيحية وطارئة	Work Orders									1	\N	2022-07-04 10:21:28
279	إجراء صيانة وقائية_دورية_X_Assets	إجراء صيانة وقائية_دورية	Assets									1	\N	2022-07-04 10:21:28
280	إجراء صيانة وقائية_دورية_X_Work Orders	إجراء صيانة وقائية_دورية	Work Orders									1	\N	2022-07-04 10:21:28
281	تصنيف البيانات_X_Data Categories	تصنيف البيانات	Data Categories									1	\N	2022-07-04 10:21:28
282	طلب تكامل بيانات_X_Data Integration Requests	طلب تكامل بيانات	Data Integration Requests									1	\N	2022-07-04 10:21:28
283	إدارة النسخ الاحتياطي للبيانات_X_Data Backups	إدارة النسخ الاحتياطي للبيانات	Data Backups									1	\N	2022-07-04 10:21:28
284	طلب مشاركة بيانات_X_Data Sharing Requests	طلب مشاركة بيانات	Data Sharing Requests									1	\N	2022-07-04 10:21:28
285	طلب مشاركة بيانات_X_Custom Data Assets_Objects	طلب مشاركة بيانات	Custom Data Assets_Objects									1	\N	2022-07-04 10:21:28
286	طلب سد احتياج لبرامج تقنية المعلومات_X_Internal Requests	طلب سد احتياج لبرامج تقنية المعلومات	Internal Requests									1	\N	2022-07-04 10:21:28
287	إعداد وثيقة متطلبات الأعمال_X_Business Requirements	إعداد وثيقة متطلبات الأعمال	Business Requirements									1	\N	2022-07-04 10:21:28
288	تطوير منتج تقنية المعلومات_X_Misc.	تطوير منتج تقنية المعلومات	Misc.									1	\N	2022-07-04 10:21:28
289	إعداد المستخدمين للمنتجات التقنية المطورة_الجديدة_X_Misc.	إعداد المستخدمين للمنتجات التقنية المطورة_الجديدة	Misc.									1	\N	2022-07-04 10:21:28
290	ربط وتكامل البيانات_X_Data Integration Requests	ربط وتكامل البيانات	Data Integration Requests									1	\N	2022-07-04 10:21:28
291	إنشاء سياسات الأمن السيبراني_X_Cyber Security Policies	إنشاء سياسات الأمن السيبراني	Cyber Security Policies									1	\N	2022-07-04 10:21:28
292	متابعة تطبيق سياسات الأمن السيبراني_X_Cyber Security Policies	متابعة تطبيق سياسات الأمن السيبراني	Cyber Security Policies									1	\N	2022-07-04 10:21:28
293	متابعة تطبيق سياسات الأمن السيبراني_X_Cyber Security Incidents	متابعة تطبيق سياسات الأمن السيبراني	Cyber Security Incidents									1	\N	2022-07-04 10:21:28
294	التوعية بالأمن السيبراني_X_Cyber Security Publications	التوعية بالأمن السيبراني	Cyber Security Publications									1	\N	2022-07-04 10:21:28
295	التوعية بالأمن السيبراني_X_Training Programs	التوعية بالأمن السيبراني	Training Programs									1	\N	2022-07-04 10:21:28
296	تحديد وتقييم المخاطر_X_Cyber Security Policies	تحديد وتقييم المخاطر	Cyber Security Policies									1	\N	2022-07-04 10:21:28
297	طلب خاص بالشبكات_X_Helpdesk Requests	طلب خاص بالشبكات	Helpdesk Requests									1	\N	2022-07-04 10:21:28
298	طلب خاص بالشبكات_X_Security Rules	طلب خاص بالشبكات	Security Rules									1	\N	2022-07-04 10:21:28
299	طلب تمرير  بريد معلق_X_Helpdesk Requests	طلب تمرير  بريد معلق	Helpdesk Requests									1	\N	2022-07-04 10:21:28
300	طلب تمرير  بريد معلق_X_Security Rules	طلب تمرير  بريد معلق	Security Rules									1	\N	2022-07-04 10:21:28
301	طلب تمرير  بريد معلق_X_Emails	طلب تمرير  بريد معلق	Emails									1	\N	2022-07-04 10:21:28
302	التعامل مع بريد مشبوه_X_Helpdesk Requests	التعامل مع بريد مشبوه	Helpdesk Requests									1	\N	2022-07-04 10:21:28
303	التعامل مع بريد مشبوه_X_Security Rules	التعامل مع بريد مشبوه	Security Rules									1	\N	2022-07-04 10:21:28
304	التعامل مع بريد مشبوه_X_Emails	التعامل مع بريد مشبوه	Emails									1	\N	2022-07-04 10:21:28
305	استجابة لحادث أمني_X_Security Incidents	استجابة لحادث أمني	Security Incidents									1	\N	2022-07-04 10:21:28
306	استجابة لحادث أمني_X_Helpdesk Requests	استجابة لحادث أمني	Helpdesk Requests									1	\N	2022-07-04 10:21:28
307	طلب دعم فني_X_Helpdesk Requests	طلب دعم فني	Helpdesk Requests									1	\N	2022-07-04 10:21:28
308	بلاغ دعم فني_X_IT Incidents	بلاغ دعم فني	IT Incidents									1	\N	2022-07-04 10:21:28
309	تحديد احتياجات الوزارة من الأجهزة التقنية_X_Helpdesk Requests	تحديد احتياجات الوزارة من الأجهزة التقنية	Helpdesk Requests									1	\N	2022-07-04 10:21:28
310	تحديد احتياجات الوزارة من الأجهزة التقنية_X_Assets	تحديد احتياجات الوزارة من الأجهزة التقنية	Assets									1	\N	2022-07-04 10:21:28
311	طلب سد احتياج لأجهزة تقنية_X_Helpdesk Requests	طلب سد احتياج لأجهزة تقنية	Helpdesk Requests									1	\N	2022-07-04 10:21:28
312	طلب سد احتياج لأجهزة تقنية_X_Assets	طلب سد احتياج لأجهزة تقنية	Assets									1	\N	2022-07-04 10:21:28
313	طلب سد احتياج لأجهزة تقنية_X_Employees	طلب سد احتياج لأجهزة تقنية	Employees									1	\N	2022-07-04 10:21:28
314	تطبيق التحديثات على الأصول المعلوماتية_X_Assets	تطبيق التحديثات على الأصول المعلوماتية	Assets									1	\N	2022-07-04 10:21:28
