1	خدمة تواصل		MIMBSRV001		Core															2022-05-05	2022-06-08			1##2##3##4##5##6##7##8##9	admin##admin##admin##admin##admin##admin##admin##admin##admin	2022-05-24##2022-05-28##2022-05-28##2022-05-28##2022-05-28##2022-05-28##2022-05-28##2022-05-28##2022-05-28	22:55:16##04:54:48##04:54:48##04:54:48##04:54:49##04:54:49##04:54:49##04:54:49##04:54:49	 ##Owner Organization Unit##Customers##Realized by Architecture Objects##Note on Realization##Production Date##Stopped/Decommission Date##Note on Lifecycle##Attached Files	 ##مركز تواصل الشركاء##External Parties (Investors)## ##معالجة شكوى## ## ##1900-01-01##1900-01-01	 ##مركز تواصل الشركاء---Organization_Unit##External Parties (Investors)---Actor##معالجة شكوى---Business_Process## ##2022-05-05##2022-06-08## ## 	Create##Update##Update##Update##Update##Update##Update##Update##Update	1	\N	2022-05-28 14:54:49
2	طلب اصدار ترخيص صناعي جديد		MIMBSRV002		Core															1900-01-01	1900-01-01			1	admin	2022-05-24	22:55:16	 	 	 	Create	1	\N	2022-05-24 22:55:28
3	طلب تعديل على ترخيص صناعي / إعادة سريان / تجديد		MIMBSRV003		Core															1900-01-01	1900-01-01			1	admin	2022-05-24	22:55:17	 	 	 	Create	1	\N	2022-05-24 22:55:28
4	طلب إلغاء ترخيص صناعي		MIMBSRV004		Core															1900-01-01	1900-01-01			1	admin	2022-05-24	22:55:18	 	 	 	Create	1	\N	2022-05-24 22:55:28
5	طلب تحويل نوع الاستثمار / طلب نقل ملكية		MIMBSRV005		Core															1900-01-01	1900-01-01			1	admin	2022-05-24	22:55:18	 	 	 	Create	1	\N	2022-05-24 22:55:28
6	طلب تأييد عمالة		MIMBSRV006		Core															1900-01-01	1900-01-01			1	admin	2022-05-24	22:55:19	 	 	 	Create	1	\N	2022-05-24 22:55:28
7	طلب تغيير حالة مصنع		MIMBSRV007		Core															1900-01-01	1900-01-01			1	admin	2022-05-24	22:55:19	 	 	 	Create	1	\N	2022-05-24 22:55:28
8	طلب اعفاء جمركي للمواد الأولية (أساسي)		MIMBSRV008		Core															1900-01-01	1900-01-01			1	admin	2022-05-24	22:55:20	 	 	 	Create	1	\N	2022-05-24 22:55:28
9	طلب اعفاء جمركي للمواد الأولية (إلحاقي)		MIMBSRV009		Core															1900-01-01	1900-01-01			1	admin	2022-05-24	22:55:21	 	 	 	Create	1	\N	2022-05-24 22:55:28
10	طلب اعفاء جمركي للآلات وقطع الغيار		MIMBSRV010		Core															1900-01-01	1900-01-01			1	admin	2022-05-24	22:55:21	 	 	 	Create	1	\N	2022-05-24 22:55:28
11	طلب تعديل إعفاء جمركي		MIMBSRV011		Core															1900-01-01	1900-01-01			1	admin	2022-05-24	22:55:22	 	 	 	Create	1	\N	2022-05-24 22:55:28
12	طلب إذن استيراد مواد كيميائية		MIMBSRV012		Core															1900-01-01	1900-01-01			1	admin	2022-05-24	22:55:22	 	 	 	Create	1	\N	2022-05-24 22:55:28
13	طلب فسح كيميائي		MIMBSRV013		Core															1900-01-01	1900-01-01			1	admin	2022-05-24	22:55:23	 	 	 	Create	1	\N	2022-05-24 22:55:28
14	طلب فسح أجهزة تقطير		MIMBSRV014		Core															1900-01-01	1900-01-01			1	admin	2022-05-24	22:55:24	 	 	 	Create	1	\N	2022-05-24 22:55:28
15	طلب إصدار إذن استيراد/انتاج/تصدير للمواد الكيميائية المدرجة ضمن اتفاقية حظر الاسلحة الكيميائية		MIMBSRV015		Core															1900-01-01	1900-01-01			1	admin	2022-05-24	22:55:24	 	 	 	Create	1	\N	2022-05-24 22:55:28
16	طلب إصدار اذن فسح استيراد/تصدير للمواد الكيميائية المدرجة ضمن اتفاقية حظر الاسلحة الكيميائية		MIMBSRV016		Core															1900-01-01	1900-01-01			1	admin	2022-05-24	22:55:25	 	 	 	Create	1	\N	2022-05-24 22:55:28
17	طلب اصدار رخصة استطلاع للمناطق التعدينية		MIMBSRV017		Core															1900-01-01	1900-01-01			1	admin	2022-05-24	22:55:25	 	 	 	Create	1	\N	2022-05-24 22:55:28
18	طلب اصدار رخصة كشف للمناطق التعدينية		MIMBSRV018		Core															1900-01-01	1900-01-01			1	admin	2022-05-24	22:55:26	 	 	 	Create	1	\N	2022-05-24 22:55:28
19	طلب إصدار رخصة التعدين أو المنجم الصغير 		MIMBSRV019		Core															1900-01-01	1900-01-01			1	admin	2022-05-24	22:55:26	 	 	 	Create	1	\N	2022-05-24 22:55:28
20	طلب اصدار رخصة الأغراض العامة		MIMBSRV020		Core															1900-01-01	1900-01-01			1	admin	2022-05-24	22:55:27	 	 	 	Create	1	\N	2022-05-24 22:55:28
21	طلب تعديل رخصة الكشف أو رخصة الاستغلال		MIMBSRV021		Core															1900-01-01	1900-01-01			1	admin	2022-05-24	22:55:27	 	 	 	Create	1	\N	2022-05-24 22:55:28
22	طلب إصدار رخص محجر مواد البناء		MIMBSRV022		Core															1900-01-01	1900-01-01			1	admin	2022-05-24	22:55:28	 	 	 	Create	1	\N	2022-05-24 22:55:28
23	طلب إصدار رخصة مواد بناء لمشاريع البنى التحتية الحكومية		MIMBSRV023		Core															1900-01-01	1900-01-01			1	admin	2022-05-24	22:55:28	 	 	 	Create	1	\N	2022-05-24 22:55:28
24	Business Service_tZWgW523		BusService23		Null															1900-01-01	1900-01-01			1	admin	2022-06-18	06:38:15	 	 	 	Create	1	admin	2022-06-18 11:38:15
