1	خدمة تواصل		MIMBSRV001		Core															1900-01-01	1900-01-01			1	umerkhan	2022-07-04	10:21:23	 	 	 	Create	1	\N	2022-07-04 10:21:23
2	طلب اصدار ترخيص صناعي جديد		MIMBSRV002		Core															1900-01-01	1900-01-01			1	umerkhan	2022-07-04	10:21:23	 	 	 	Create	1	\N	2022-07-04 10:21:23
3	طلب تعديل على ترخيص صناعي_إعادة سريان_تجديد		MIMBSRV003		Core															1900-01-01	1900-01-01			1	umerkhan	2022-07-04	10:21:23	 	 	 	Create	1	\N	2022-07-04 10:21:23
4	طلب إلغاء ترخيص صناعي		MIMBSRV004		Core															1900-01-01	1900-01-01			1	umerkhan	2022-07-04	10:21:23	 	 	 	Create	1	\N	2022-07-04 10:21:23
5	طلب تحويل نوع الاستثمار_طلب نقل ملكية		MIMBSRV005		Core															1900-01-01	1900-01-01			1	umerkhan	2022-07-04	10:21:23	 	 	 	Create	1	\N	2022-07-04 10:21:23
6	طلب تأييد عمالة		MIMBSRV006		Core															1900-01-01	1900-01-01			1	umerkhan	2022-07-04	10:21:23	 	 	 	Create	1	\N	2022-07-04 10:21:23
7	طلب تغيير حالة مصنع		MIMBSRV007		Core															1900-01-01	1900-01-01			1	umerkhan	2022-07-04	10:21:23	 	 	 	Create	1	\N	2022-07-04 10:21:23
8	طلب اعفاء جمركي للمواد الأولية_أساسي_		MIMBSRV008		Core															1900-01-01	1900-01-01			1	umerkhan	2022-07-04	10:21:23	 	 	 	Create	1	\N	2022-07-04 10:21:23
9	طلب اعفاء جمركي للمواد الأولية_إلحاقي_		MIMBSRV009		Core															1900-01-01	1900-01-01			1	umerkhan	2022-07-04	10:21:23	 	 	 	Create	1	\N	2022-07-04 10:21:23
10	طلب اعفاء جمركي للآلات وقطع الغيار		MIMBSRV010		Core															1900-01-01	1900-01-01			1	umerkhan	2022-07-04	10:21:23	 	 	 	Create	1	\N	2022-07-04 10:21:23
11	طلب تعديل إعفاء جمركي		MIMBSRV011		Core															1900-01-01	1900-01-01			1	umerkhan	2022-07-04	10:21:23	 	 	 	Create	1	\N	2022-07-04 10:21:23
12	طلب إذن استيراد مواد كيميائية		MIMBSRV012		Core															1900-01-01	1900-01-01			1	umerkhan	2022-07-04	10:21:23	 	 	 	Create	1	\N	2022-07-04 10:21:23
13	طلب فسح كيميائي		MIMBSRV013		Core															1900-01-01	1900-01-01			1	umerkhan	2022-07-04	10:21:23	 	 	 	Create	1	\N	2022-07-04 10:21:23
14	طلب فسح أجهزة تقطير		MIMBSRV014		Core															1900-01-01	1900-01-01			1	umerkhan	2022-07-04	10:21:23	 	 	 	Create	1	\N	2022-07-04 10:21:23
15	طلب إصدار إذن استيراد_انتاج_تصدير للمواد الكيميائية المدرجة ضمن اتفاقية حظر الاسلحة الكيميائية		MIMBSRV015		Core															1900-01-01	1900-01-01			1	umerkhan	2022-07-04	10:21:23	 	 	 	Create	1	\N	2022-07-04 10:21:23
16	طلب إصدار اذن فسح استيراد_تصدير للمواد الكيميائية المدرجة ضمن اتفاقية حظر الاسلحة الكيميائية		MIMBSRV016		Core															1900-01-01	1900-01-01			1	umerkhan	2022-07-04	10:21:23	 	 	 	Create	1	\N	2022-07-04 10:21:23
17	طلب اصدار رخصة استطلاع للمناطق التعدينية		MIMBSRV017		Core															1900-01-01	1900-01-01			1	umerkhan	2022-07-04	10:21:23	 	 	 	Create	1	\N	2022-07-04 10:21:23
18	طلب اصدار رخصة كشف للمناطق التعدينية		MIMBSRV018		Core															1900-01-01	1900-01-01			1	umerkhan	2022-07-04	10:21:23	 	 	 	Create	1	\N	2022-07-04 10:21:23
19	طلب إصدار رخصة التعدين أو المنجم الصغير 		MIMBSRV019		Core															1900-01-01	1900-01-01			1	umerkhan	2022-07-04	10:21:23	 	 	 	Create	1	\N	2022-07-04 10:21:23
20	طلب اصدار رخصة الأغراض العامة		MIMBSRV020		Core															1900-01-01	1900-01-01			1	umerkhan	2022-07-04	10:21:23	 	 	 	Create	1	\N	2022-07-04 10:21:23
21	طلب تعديل رخصة الكشف أو رخصة الاستغلال		MIMBSRV021		Core															1900-01-01	1900-01-01			1	umerkhan	2022-07-04	10:21:23	 	 	 	Create	1	\N	2022-07-04 10:21:23
22	طلب إصدار رخص محجر مواد البناء		MIMBSRV022		Core															1900-01-01	1900-01-01			1	umerkhan	2022-07-04	10:21:23	 	 	 	Create	1	\N	2022-07-04 10:21:23
23	طلب إصدار رخصة مواد بناء لمشاريع البنى التحتية الحكومية		MIMBSRV023		Core															1900-01-01	1900-01-01			1	umerkhan	2022-07-04	10:21:23	 	 	 	Create	1	\N	2022-07-04 10:21:23
24	Business Service_mFiYKS23		BusService23		Null															1900-01-01	1900-01-01			1	umerkhan	2022-07-04	10:42:05	 	 	 	Create	1	umerkhan	2022-07-04 10:42:05
