1	رخص الخرائط الجغرافية														1900-01-01	1900-01-01	In Preparation				1	umerkhan	2022-07-04	10:21:25	 	 	 	Create	1	\N	2022-07-04 10:21:25
2	توريد وتركيب أجهزة امن الشبكة														1900-01-01	1900-01-01	In Preparation				1	umerkhan	2022-07-04	10:21:25	 	 	 	Create	1	\N	2022-07-04 10:21:25
3	توريد وتركيب أجهزة الاتصالات والمراقبة 														1900-01-01	1900-01-01	In Preparation				1	umerkhan	2022-07-04	10:21:25	 	 	 	Create	1	\N	2022-07-04 10:21:25
4	البنية التحتية للأمن السيبراني														1900-01-01	1900-01-01	In Preparation				1	umerkhan	2022-07-04	10:21:25	 	 	 	Create	1	\N	2022-07-04 10:21:25
5	مركز تواصل الشركاء														1900-01-01	1900-01-01	In Preparation				1	umerkhan	2022-07-04	10:21:25	 	 	 	Create	1	\N	2022-07-04 10:21:25
6	دعم وتشغيل وتطبيقات نظم الخرائط الجغرافية														1900-01-01	1900-01-01	In Preparation				1	umerkhan	2022-07-04	10:21:25	 	 	 	Create	1	\N	2022-07-04 10:21:25
7	مشروع إدارة ودعم قواعد البيانات وتنظيمها 														1900-01-01	1900-01-01	Ongoing				1	umerkhan	2022-07-04	10:21:25	 	 	 	Create	1	\N	2022-07-04 10:21:25
8	مشروع  أمن الحوسبة السحابية														1900-01-01	1900-01-01	In Preparation				1	umerkhan	2022-07-04	10:21:25	 	 	 	Create	1	\N	2022-07-04 10:21:25
9	مشروع  محتوى  الأمن السيبراني														1900-01-01	1900-01-01	In Preparation				1	umerkhan	2022-07-04	10:21:25	 	 	 	Create	1	\N	2022-07-04 10:21:25
10	خدمات استشارية وتقنية لحلول بناء مستودع البيانات  و ذكاء الأعمال والتحليلات والاستشراف_المرحلة التأسيسية_														1900-01-01	1900-01-01	Ongoing				1	umerkhan	2022-07-04	10:21:25	 	 	 	Create	1	\N	2022-07-04 10:21:25
11	استكمال تطوير منصة البيانات_المرصد_وذكاء الأعمال وحالات الاستخدام الوصفية والتشخيصية_المرحلة الثانية_														1900-01-01	1900-01-01	In Preparation				1	umerkhan	2022-07-04	10:21:25	 	 	 	Create	1	\N	2022-07-04 10:21:25
12	**تطوير قاعدة المعلومات البيئية														1900-01-01	1900-01-01	Ongoing				1	umerkhan	2022-07-04	10:21:25	 	 	 	Create	1	\N	2022-07-04 10:21:25
13	صيانة وتطوير خدمات البيانات الحالية بالمركز الوطني للمعلومات الصناعية والتعدينية 														1900-01-01	1900-01-01	Ongoing				1	umerkhan	2022-07-04	10:21:25	 	 	 	Create	1	\N	2022-07-04 10:21:25
14	صيانة وتطوير منصة الترميز الوطني														1900-01-01	1900-01-01	In Preparation				1	umerkhan	2022-07-04	10:21:25	 	 	 	Create	1	\N	2022-07-04 10:21:25
15	تشغيل وتفعيل مكتب البنية المؤسسية														1900-01-01	1900-01-01	In Preparation				1	umerkhan	2022-07-04	10:21:26	 	 	 	Create	1	\N	2022-07-04 10:21:26
16	توريد وتطبيق أدوات إدارة وهندسة عمليات الأعمال وأدوات البنية المؤسسية														1900-01-01	1900-01-01	In Preparation				1	umerkhan	2022-07-04	10:21:26	 	 	 	Create	1	\N	2022-07-04 10:21:26
17	تطوير استراتيجية ومتطلبات التحول الرقمي وتعزيز القدرات الرقمية														1900-01-01	1900-01-01	In Preparation				1	umerkhan	2022-07-04	10:21:26	 	 	 	Create	1	\N	2022-07-04 10:21:26
18	تطوير وتطبيق أنظمة ذكاء الأعمال وتحليلات الأعمال														1900-01-01	1900-01-01	In Preparation				1	umerkhan	2022-07-04	10:21:26	 	 	 	Create	1	\N	2022-07-04 10:21:26
19	أتمتة إجراءات تطوير تطبيقات الأعمال														1900-01-01	1900-01-01	In Preparation				1	umerkhan	2022-07-04	10:21:26	 	 	 	Create	1	\N	2022-07-04 10:21:26
20	تحسين وأتمتة بيئة دورة حياة التطبيقات وتعزيز ممارسات Agile وبناء سياسات  التطوير والجودة التطويرية ومعايير تجربة المستخدم الموحدة														1900-01-01	1900-01-01	In Preparation				1	umerkhan	2022-07-04	10:21:26	 	 	 	Create	1	\N	2022-07-04 10:21:26
21	تطوير وتطبيق بوابة الواجهات البرمجية الموحدة														1900-01-01	1900-01-01	In Preparation				1	umerkhan	2022-07-04	10:21:26	 	 	 	Create	1	\N	2022-07-04 10:21:26
22	استشارات تحليل وضع التطبيقات القائمة وفرص إعادة البناء والدمج														1900-01-01	1900-01-01	In Preparation				1	umerkhan	2022-07-04	10:21:26	 	 	 	Create	1	\N	2022-07-04 10:21:26
23	تعزيز أفضل الممارسات لتصميم نماذج البيانات وبناء السياسات الموحدة لها														1900-01-01	1900-01-01	In Preparation				1	umerkhan	2022-07-04	10:21:26	 	 	 	Create	1	\N	2022-07-04 10:21:26
24	توفير خدمات تحليل الأعمال والجودة التطويرية وتصميم الواجهات وتجربة المستخدم														1900-01-01	1900-01-01	In Preparation				1	umerkhan	2022-07-04	10:21:26	 	 	 	Create	1	\N	2022-07-04 10:21:26
25	توفير موارد البنية التحتية														1900-01-01	1900-01-01	In Preparation				1	umerkhan	2022-07-04	10:21:26	 	 	 	Create	1	\N	2022-07-04 10:21:26
26	تطوير وتحسين رحلة المستخدم وتطبيقها عبر المنصات المختلفة														1900-01-01	1900-01-01	In Preparation				1	umerkhan	2022-07-04	10:21:26	 	 	 	Create	1	\N	2022-07-04 10:21:26
