1	Industrial GIS_X_Esri	Industrial GIS	Esri			1	\N	2022-07-04 10:21:28
2	Mining GIS_X_Esri	Mining GIS	Esri			1	\N	2022-07-04 10:21:28
3	API Gateway_X_Gravitee	API Gateway	Gravitee			1	\N	2022-07-04 10:21:28
4	مكتب إدارة المشاريع_X_إعداد مشروع	مكتب إدارة المشاريع	إعداد مشروع			1	\N	2022-07-04 10:21:28
5	مكتب إدارة المشاريع_X_إعداد ميثاق مشروع	مكتب إدارة المشاريع	إعداد ميثاق مشروع			1	\N	2022-07-04 10:21:28
6	مكتب إدارة المشاريع_X_طرح مشروع	مكتب إدارة المشاريع	طرح مشروع			1	\N	2022-07-04 10:21:28
7	مكتب إدارة المشاريع_X_إعداد خطة شاملة لمشروع	مكتب إدارة المشاريع	إعداد خطة شاملة لمشروع			1	\N	2022-07-04 10:21:28
8	مكتب إدارة المشاريع_X_متابعة تنفيذ مشروع	مكتب إدارة المشاريع	متابعة تنفيذ مشروع			1	\N	2022-07-04 10:21:28
9	مكتب إدارة المشاريع_X_إدارة مخرج مشروع	مكتب إدارة المشاريع	إدارة مخرج مشروع			1	\N	2022-07-04 10:21:28
10	مكتب إدارة المشاريع_X_إدارة عوائق ومراقبة مخاطر مشروع	مكتب إدارة المشاريع	إدارة عوائق ومراقبة مخاطر مشروع			1	\N	2022-07-04 10:21:28
11	مكتب إدارة المشاريع_X_إدارة طلب تغيير	مكتب إدارة المشاريع	إدارة طلب تغيير			1	\N	2022-07-04 10:21:28
12	مكتب إدارة المشاريع_X_إغلاق مشروع	مكتب إدارة المشاريع	إغلاق مشروع			1	\N	2022-07-04 10:21:28
13	مكتب تحقيق الرؤية_X_بناء مبادرة استراتيجية مقترحة	مكتب تحقيق الرؤية	بناء مبادرة استراتيجية مقترحة			1	\N	2022-07-04 10:21:28
14	مكتب تحقيق الرؤية_X_إعداد متطلبات مبادرة  استراتيجية	مكتب تحقيق الرؤية	إعداد متطلبات مبادرة  استراتيجية			1	\N	2022-07-04 10:21:28
15	مكتب تحقيق الرؤية_X_إدارة التغيير والتواصل في المبادرات	مكتب تحقيق الرؤية	إدارة التغيير والتواصل في المبادرات			1	\N	2022-07-04 10:21:28
16	مكتب تحقيق الرؤية_X_تنفيذ الشراكات الاستراتيجية	مكتب تحقيق الرؤية	تنفيذ الشراكات الاستراتيجية			1	\N	2022-07-04 10:21:28
17	وكالة الوزارة لتمكين الصناعة_X_معالجة شكوى	وكالة الوزارة لتمكين الصناعة	معالجة شكوى			1	\N	2022-07-04 10:21:28
18	وكالة الوزارة لتمكين الصناعة_X_إعداد برامج تمكين المشاريع الصناعية	وكالة الوزارة لتمكين الصناعة	إعداد برامج تمكين المشاريع الصناعية			1	\N	2022-07-04 10:21:28
19	وكالة الوزارة للسياسات والأنظمة والشؤون القانونية_X_مراجعة الأنظمة واللوائح	وكالة الوزارة للسياسات والأنظمة والشؤون القانونية	مراجعة الأنظمة واللوائح			1	\N	2022-07-04 10:21:28
20	وكالة الوزارة للسياسات والأنظمة والشؤون القانونية_X_إعداد مشاريع الأنظمة واللوائح	وكالة الوزارة للسياسات والأنظمة والشؤون القانونية	إعداد مشاريع الأنظمة واللوائح			1	\N	2022-07-04 10:21:28
21	وكالة الوزارة للسياسات والأنظمة والشؤون القانونية_X_تمثيل قضائي لقضية مرفوعة على الوزارة	وكالة الوزارة للسياسات والأنظمة والشؤون القانونية	تمثيل قضائي لقضية مرفوعة على الوزارة			1	\N	2022-07-04 10:21:28
22	وكالة الوزارة للسياسات والأنظمة والشؤون القانونية_X_طلب استشارة قانونية	وكالة الوزارة للسياسات والأنظمة والشؤون القانونية	طلب استشارة قانونية			1	\N	2022-07-04 10:21:28
23	وكالة الوزارة للسياسات والأنظمة والشؤون القانونية_X_تمثيل قضائي لقضية مرفوعة من الوزارة	وكالة الوزارة للسياسات والأنظمة والشؤون القانونية	تمثيل قضائي لقضية مرفوعة من الوزارة			1	\N	2022-07-04 10:21:28
24	مساعد الوزير للتخطيط والتطوير_مركز تواصل الشركاء_X_طلب إحالة واردة	مساعد الوزير للتخطيط والتطوير_مركز تواصل الشركاء	طلب إحالة واردة			1	\N	2022-07-04 10:21:28
25	الإدارة العامة للتراخيص الصناعية_X_طلب اصدار ترخيص صناعي جديد	الإدارة العامة للتراخيص الصناعية	طلب اصدار ترخيص صناعي جديد			1	\N	2022-07-04 10:21:28
26	الإدارة العامة للتراخيص الصناعية_X_طلب تعديل على ترخيص صناعي_إعادة سريان_تجديد	الإدارة العامة للتراخيص الصناعية	طلب تعديل على ترخيص صناعي_إعادة سريان_تجديد			1	\N	2022-07-04 10:21:28
27	الإدارة العامة للتراخيص الصناعية_X_طلب إلغاء ترخيص صناعي	الإدارة العامة للتراخيص الصناعية	طلب إلغاء ترخيص صناعي			1	\N	2022-07-04 10:21:28
28	الإدارة العامة للتراخيص الصناعية_X_طلب تحويل نوع الاستثمار_طلب نقل ملكية	الإدارة العامة للتراخيص الصناعية	طلب تحويل نوع الاستثمار_طلب نقل ملكية			1	\N	2022-07-04 10:21:28
29	الإدارة العامة للتراخيص الصناعية_X_طلب تأييد عمالة	الإدارة العامة للتراخيص الصناعية	طلب تأييد عمالة			1	\N	2022-07-04 10:21:28
30	الإدارة العامة للامتثال ومتابعة المنشآت الصناعية_X_طلب تغيير حالة مصنع	الإدارة العامة للامتثال ومتابعة المنشآت الصناعية	طلب تغيير حالة مصنع			1	\N	2022-07-04 10:21:28
31	إدارة الإعفاء الجمركي_X_طلب اعفاء جمركي للمواد الأولية_أساسي_	إدارة الإعفاء الجمركي	طلب اعفاء جمركي للمواد الأولية_أساسي_			1	\N	2022-07-04 10:21:28
32	إدارة الإعفاء الجمركي_X_طلب اعفاء جمركي للمواد الأولية_إلحاقي_	إدارة الإعفاء الجمركي	طلب اعفاء جمركي للمواد الأولية_إلحاقي_			1	\N	2022-07-04 10:21:28
33	إدارة الإعفاء الجمركي_X_طلب اعفاء جمركي للآلات وقطع الغيار	إدارة الإعفاء الجمركي	طلب اعفاء جمركي للآلات وقطع الغيار			1	\N	2022-07-04 10:21:28
34	إدارة الإعفاء الجمركي_X_طلب تعديل إعفاء جمركي	إدارة الإعفاء الجمركي	طلب تعديل إعفاء جمركي			1	\N	2022-07-04 10:21:28
35	الإدارة العامة للصحة والسلامة والبيئة_X_معالجة شكوى_استفسار_طلب	الإدارة العامة للصحة والسلامة والبيئة	معالجة شكوى_استفسار_طلب			1	\N	2022-07-04 10:21:28
36	الإدارة العامة للصحة والسلامة والبيئة_X_إشعار وتبليغ بحادثة كبيرة في منشأة	الإدارة العامة للصحة والسلامة والبيئة	إشعار وتبليغ بحادثة كبيرة في منشأة			1	\N	2022-07-04 10:21:28
37	الإدارة العامة للصحة والسلامة والبيئة_X_إصدار تعميم للمصانع	الإدارة العامة للصحة والسلامة والبيئة	إصدار تعميم للمصانع			1	\N	2022-07-04 10:21:28
38	الإدارة العامة للصحة والسلامة والبيئة_X_قياس مدى التزام المصانع باشتراطات السلامة والبيئة	الإدارة العامة للصحة والسلامة والبيئة	قياس مدى التزام المصانع باشتراطات السلامة والبيئة			1	\N	2022-07-04 10:21:28
39	الإدارة العامة للصحة والسلامة والبيئة_X_إصدار نشرة توعوية	الإدارة العامة للصحة والسلامة والبيئة	إصدار نشرة توعوية			1	\N	2022-07-04 10:21:28
40	إدارة الفسح الكيميائي_X_طلب إذن استيراد مواد كيميائية	إدارة الفسح الكيميائي	طلب إذن استيراد مواد كيميائية			1	\N	2022-07-04 10:21:28
41	إدارة الفسح الكيميائي_X_طلب فسح كيميائي	إدارة الفسح الكيميائي	طلب فسح كيميائي			1	\N	2022-07-04 10:21:28
42	إدارة الفسح الكيميائي_X_طلب فسح أجهزة تقطير	إدارة الفسح الكيميائي	طلب فسح أجهزة تقطير			1	\N	2022-07-04 10:21:28
43	إدارة الفسح الكيميائي_X_طلب إصدار إذن استيراد_انتاج_تصدير للمواد الكيميائية المدرجة ضمن اتفاقية حظر الاسلحة الكيميائية	إدارة الفسح الكيميائي	طلب إصدار إذن استيراد_انتاج_تصدير للمواد الكيميائية المدرجة ضمن اتفاقية حظر الاسلحة الكيميائية			1	\N	2022-07-04 10:21:28
44	إدارة الفسح الكيميائي_X_طلب إصدار اذن فسح استيراد_تصدير للمواد الكيميائية المدرجة ضمن اتفاقية حظر الاسلحة الكيميائية	إدارة الفسح الكيميائي	طلب إصدار اذن فسح استيراد_تصدير للمواد الكيميائية المدرجة ضمن اتفاقية حظر الاسلحة الكيميائية			1	\N	2022-07-04 10:21:28
45	الإدارة العامة للرخص التعدينية_X_طلب اصدار رخصة استطلاع للمناطق التعدينية	الإدارة العامة للرخص التعدينية	طلب اصدار رخصة استطلاع للمناطق التعدينية			1	\N	2022-07-04 10:21:28
46	الإدارة العامة للرخص التعدينية_X_طلب اصدار رخصة كشف للمناطق التعدينية	الإدارة العامة للرخص التعدينية	طلب اصدار رخصة كشف للمناطق التعدينية			1	\N	2022-07-04 10:21:28
47	الإدارة العامة للرخص التعدينية_X_طلب إصدار رخصة التعدين أو المنجم الصغير	الإدارة العامة للرخص التعدينية	طلب إصدار رخصة التعدين أو المنجم الصغير			1	\N	2022-07-04 10:21:28
48	الإدارة العامة للرخص التعدينية_X_طلب اصدار رخصة الأغراض العامة	الإدارة العامة للرخص التعدينية	طلب اصدار رخصة الأغراض العامة			1	\N	2022-07-04 10:21:28
49	الإدارة العامة للرخص التعدينية_X_طلب تعديل رخصة الكشف أو رخصة الاستغلال	الإدارة العامة للرخص التعدينية	طلب تعديل رخصة الكشف أو رخصة الاستغلال			1	\N	2022-07-04 10:21:28
50	الإدارة العامة للرخص التعدينية_X_تفتيش	الإدارة العامة للرخص التعدينية	تفتيش			1	\N	2022-07-04 10:21:28
51	الإدارة العامة للرخص التعدينية_X_طلب موافقات حكومية	الإدارة العامة للرخص التعدينية	طلب موافقات حكومية			1	\N	2022-07-04 10:21:28
52	الإدارة العامة لرخص محاجر مواد البناء_X_طلب إصدار رخص محجر مواد البناء	الإدارة العامة لرخص محاجر مواد البناء	طلب إصدار رخص محجر مواد البناء			1	\N	2022-07-04 10:21:28
53	الإدارة العامة لرخص محاجر مواد البناء_X_طلب إصدار رخصة مواد بناء لمشاريع البنى التحتية الحكومية	الإدارة العامة لرخص محاجر مواد البناء	طلب إصدار رخصة مواد بناء لمشاريع البنى التحتية الحكومية			1	\N	2022-07-04 10:21:28
54	الوكالة المساعدة للموارد البشرية_X_طلب عمل خارج أوقات الدوام الرسمي	الوكالة المساعدة للموارد البشرية	طلب عمل خارج أوقات الدوام الرسمي			1	\N	2022-07-04 10:21:28
55	الوكالة المساعدة للموارد البشرية_X_طلب انتداب	الوكالة المساعدة للموارد البشرية	طلب انتداب			1	\N	2022-07-04 10:21:28
56	الوكالة المساعدة للموارد البشرية_X_إصدار تعريف الراتب	الوكالة المساعدة للموارد البشرية	إصدار تعريف الراتب			1	\N	2022-07-04 10:21:28
57	الوكالة المساعدة للموارد البشرية_X_طلب توظيف عقود تشغيلية	الوكالة المساعدة للموارد البشرية	طلب توظيف عقود تشغيلية			1	\N	2022-07-04 10:21:28
58	الوكالة المساعدة للموارد البشرية_X_طلب أجازة	الوكالة المساعدة للموارد البشرية	طلب أجازة			1	\N	2022-07-04 10:21:28
59	الوكالة المساعدة للموارد البشرية_X_صرف التعويضات للعقود التشغيلية	الوكالة المساعدة للموارد البشرية	صرف التعويضات للعقود التشغيلية			1	\N	2022-07-04 10:21:28
60	الوكالة المساعدة للموارد البشرية_X_طلب إصدار شهادة الخبرة وإخلاء الطرف	الوكالة المساعدة للموارد البشرية	طلب إصدار شهادة الخبرة وإخلاء الطرف			1	\N	2022-07-04 10:21:28
61	الوكالة المساعدة للموارد البشرية_X_طلب تثبيت الراتب	الوكالة المساعدة للموارد البشرية	طلب تثبيت الراتب			1	\N	2022-07-04 10:21:28
62	الوكالة المساعدة للموارد البشرية_X_طلب تغيير رقم الحساب البنكي	الوكالة المساعدة للموارد البشرية	طلب تغيير رقم الحساب البنكي			1	\N	2022-07-04 10:21:28
63	الإدارة العامة للتخطيط المالي والميزانية_X_توفير نماذج الميزانية	الإدارة العامة للتخطيط المالي والميزانية	توفير نماذج الميزانية			1	\N	2022-07-04 10:21:28
64	الإدارة العامة للتخطيط المالي والميزانية_X_تحليل النماذج ومراجعتها وإعداد الميزانية	الإدارة العامة للتخطيط المالي والميزانية	تحليل النماذج ومراجعتها وإعداد الميزانية			1	\N	2022-07-04 10:21:28
65	الإدارة العامة للتخطيط المالي والميزانية_X_تخصيص الميزانية لقطاعات الوزارة	الإدارة العامة للتخطيط المالي والميزانية	تخصيص الميزانية لقطاعات الوزارة			1	\N	2022-07-04 10:21:28
66	الإدارة العامة للتخطيط المالي والميزانية_X_توفير تقارير أداء الميزانية	الإدارة العامة للتخطيط المالي والميزانية	توفير تقارير أداء الميزانية			1	\N	2022-07-04 10:21:28
67	الإدارة العامة للتخطيط المالي والميزانية_X_تصحيح الانحراف في الميزانية	الإدارة العامة للتخطيط المالي والميزانية	تصحيح الانحراف في الميزانية			1	\N	2022-07-04 10:21:28
68	الإدارة العامة للشؤون الإدارية والمالية_X_متابعة حالة طلبات السداد	الإدارة العامة للشؤون الإدارية والمالية	متابعة حالة طلبات السداد			1	\N	2022-07-04 10:21:28
69	الإدارة العامة للشؤون الإدارية والمالية_X_طلب دعم التموين والمواصلات والمستودعات	الإدارة العامة للشؤون الإدارية والمالية	طلب دعم التموين والمواصلات والمستودعات			1	\N	2022-07-04 10:21:28
70	الإدارة العامة للشؤون الإدارية والمالية_X_صرف عهدة_سلفة	الإدارة العامة للشؤون الإدارية والمالية	صرف عهدة_سلفة			1	\N	2022-07-04 10:21:28
71	الإدارة العامة للشؤون الإدارية والمالية_X_صرف تعويضات العاملين	الإدارة العامة للشؤون الإدارية والمالية	صرف تعويضات العاملين			1	\N	2022-07-04 10:21:28
72	الإدارة العامة للشؤون الإدارية والمالية_X_صرف مطالبة عقود	الإدارة العامة للشؤون الإدارية والمالية	صرف مطالبة عقود			1	\N	2022-07-04 10:21:28
73	الإدارة العامة للشؤون الإدارية والمالية_X_صرف مطالبة فواتير	الإدارة العامة للشؤون الإدارية والمالية	صرف مطالبة فواتير			1	\N	2022-07-04 10:21:28
74	الإدارة العامة للشؤون الإدارية والمالية_X_صرف أمانات	الإدارة العامة للشؤون الإدارية والمالية	صرف أمانات			1	\N	2022-07-04 10:21:28
75	الإدارة العامة للشؤون الإدارية والمالية_X_إعداد الجداول الشهرية	الإدارة العامة للشؤون الإدارية والمالية	إعداد الجداول الشهرية			1	\N	2022-07-04 10:21:28
76	الإدارة العامة للشؤون الإدارية والمالية_X_إعداد الحساب الختامي	الإدارة العامة للشؤون الإدارية والمالية	إعداد الحساب الختامي			1	\N	2022-07-04 10:21:28
77	الإدارة العامة للمشتريات والعقود_X_إجراء تعاقد مع الشركات	الإدارة العامة للمشتريات والعقود	إجراء تعاقد مع الشركات			1	\N	2022-07-04 10:21:28
78	الإدارة العامة للمشتريات والعقود_X_إدارة عقد	الإدارة العامة للمشتريات والعقود	إدارة عقد			1	\N	2022-07-04 10:21:28
79	الإدارة العامة للمشتريات والعقود_X_إدارة التزامات عقد	الإدارة العامة للمشتريات والعقود	إدارة التزامات عقد			1	\N	2022-07-04 10:21:28
80	الإدارة العامة للمرافق والصيانة_X_تخصيص مكتب لموظف جديد	الإدارة العامة للمرافق والصيانة	تخصيص مكتب لموظف جديد			1	\N	2022-07-04 10:21:28
81	الإدارة العامة للمرافق والصيانة_X_إعادة تخصيص مساحة مكتبية ونقل أثاث	الإدارة العامة للمرافق والصيانة	إعادة تخصيص مساحة مكتبية ونقل أثاث			1	\N	2022-07-04 10:21:28
82	الإدارة العامة للمرافق والصيانة_X_طلب صيانة تصحيحية وطارئة	الإدارة العامة للمرافق والصيانة	طلب صيانة تصحيحية وطارئة			1	\N	2022-07-04 10:21:28
83	الإدارة العامة للمرافق والصيانة_X_إجراء صيانة وقائية_دورية	الإدارة العامة للمرافق والصيانة	إجراء صيانة وقائية_دورية			1	\N	2022-07-04 10:21:28
84	مكتب ادارة البيانات_X_تصنيف البيانات	مكتب ادارة البيانات	تصنيف البيانات			1	\N	2022-07-04 10:21:28
85	مكتب ادارة البيانات_X_طلب تكامل بيانات	مكتب ادارة البيانات	طلب تكامل بيانات			1	\N	2022-07-04 10:21:28
86	مكتب ادارة البيانات_X_إدارة النسخ الاحتياطي للبيانات	مكتب ادارة البيانات	إدارة النسخ الاحتياطي للبيانات			1	\N	2022-07-04 10:21:28
87	مكتب ادارة البيانات_X_طلب مشاركة بيانات	مكتب ادارة البيانات	طلب مشاركة بيانات			1	\N	2022-07-04 10:21:28
88	الإدارة العامة لتطوير الأعمال والتطبيقات_X_طلب سد احتياج لبرامج تقنية المعلومات	الإدارة العامة لتطوير الأعمال والتطبيقات	طلب سد احتياج لبرامج تقنية المعلومات			1	\N	2022-07-04 10:21:28
89	الإدارة العامة لتطوير الأعمال والتطبيقات_X_إعداد وثيقة متطلبات الأعمال	الإدارة العامة لتطوير الأعمال والتطبيقات	إعداد وثيقة متطلبات الأعمال			1	\N	2022-07-04 10:21:28
90	الإدارة العامة لتطوير الأعمال والتطبيقات_X_تطوير منتج تقنية المعلومات	الإدارة العامة لتطوير الأعمال والتطبيقات	تطوير منتج تقنية المعلومات			1	\N	2022-07-04 10:21:28
91	الإدارة العامة لتطوير الأعمال والتطبيقات_X_إعداد المستخدمين للمنتجات التقنية المطورة_الجديدة	الإدارة العامة لتطوير الأعمال والتطبيقات	إعداد المستخدمين للمنتجات التقنية المطورة_الجديدة			1	\N	2022-07-04 10:21:28
92	الإدارة العامة لتطوير الأعمال والتطبيقات_X_ربط وتكامل البيانات	الإدارة العامة لتطوير الأعمال والتطبيقات	ربط وتكامل البيانات			1	\N	2022-07-04 10:21:28
93	الإدارة العامة للأمن السيبراني_X_إنشاء سياسات الأمن السيبراني	الإدارة العامة للأمن السيبراني	إنشاء سياسات الأمن السيبراني			1	\N	2022-07-04 10:21:28
94	الإدارة العامة للأمن السيبراني_X_متابعة تطبيق سياسات الأمن السيبراني	الإدارة العامة للأمن السيبراني	متابعة تطبيق سياسات الأمن السيبراني			1	\N	2022-07-04 10:21:28
95	الإدارة العامة للأمن السيبراني_X_التوعية بالأمن السيبراني	الإدارة العامة للأمن السيبراني	التوعية بالأمن السيبراني			1	\N	2022-07-04 10:21:28
96	الإدارة العامة للأمن السيبراني_X_تحديد وتقييم المخاطر	الإدارة العامة للأمن السيبراني	تحديد وتقييم المخاطر			1	\N	2022-07-04 10:21:28
97	الإدارة العامة للأمن السيبراني_X_طلب خاص بالشبكات	الإدارة العامة للأمن السيبراني	طلب خاص بالشبكات			1	\N	2022-07-04 10:21:28
98	الإدارة العامة للأمن السيبراني_X_طلب تمرير  بريد معلق	الإدارة العامة للأمن السيبراني	طلب تمرير  بريد معلق			1	\N	2022-07-04 10:21:28
99	الإدارة العامة للأمن السيبراني_X_التعامل مع بريد مشبوه	الإدارة العامة للأمن السيبراني	التعامل مع بريد مشبوه			1	\N	2022-07-04 10:21:28
100	الإدارة العامة للأمن السيبراني_X_استجابة لحادث أمني	الإدارة العامة للأمن السيبراني	استجابة لحادث أمني			1	\N	2022-07-04 10:21:28
101	الإدارة العامة للبنية التحتية والتشغيل_X_طلب دعم فني	الإدارة العامة للبنية التحتية والتشغيل	طلب دعم فني			1	\N	2022-07-04 10:21:28
102	الإدارة العامة للبنية التحتية والتشغيل_X_بلاغ دعم فني	الإدارة العامة للبنية التحتية والتشغيل	بلاغ دعم فني			1	\N	2022-07-04 10:21:28
103	الإدارة العامة للبنية التحتية والتشغيل_X_تحديد احتياجات الوزارة من الأجهزة التقنية	الإدارة العامة للبنية التحتية والتشغيل	تحديد احتياجات الوزارة من الأجهزة التقنية			1	\N	2022-07-04 10:21:28
104	الإدارة العامة للبنية التحتية والتشغيل_X_طلب سد احتياج لأجهزة تقنية	الإدارة العامة للبنية التحتية والتشغيل	طلب سد احتياج لأجهزة تقنية			1	\N	2022-07-04 10:21:28
105	الإدارة العامة للبنية التحتية والتشغيل_X_تطبيق التحديثات على الأصول المعلوماتية	الإدارة العامة للبنية التحتية والتشغيل	تطبيق التحديثات على الأصول المعلوماتية			1	\N	2022-07-04 10:21:28
106	مركز تواصل الشركاء_X_خدمة تواصل	مركز تواصل الشركاء	خدمة تواصل			1	\N	2022-07-04 10:21:28
107	الإدارة العامة للتراخيص الصناعية_X_طلب اصدار ترخيص صناعي جديد	الإدارة العامة للتراخيص الصناعية	طلب اصدار ترخيص صناعي جديد			1	\N	2022-07-04 10:21:28
108	الإدارة العامة للتراخيص الصناعية_X_طلب تعديل على ترخيص صناعي_إعادة سريان_تجديد	الإدارة العامة للتراخيص الصناعية	طلب تعديل على ترخيص صناعي_إعادة سريان_تجديد			1	\N	2022-07-04 10:21:28
109	الإدارة العامة للتراخيص الصناعية_X_طلب إلغاء ترخيص صناعي	الإدارة العامة للتراخيص الصناعية	طلب إلغاء ترخيص صناعي			1	\N	2022-07-04 10:21:28
110	الإدارة العامة للتراخيص الصناعية_X_طلب تحويل نوع الاستثمار_طلب نقل ملكية	الإدارة العامة للتراخيص الصناعية	طلب تحويل نوع الاستثمار_طلب نقل ملكية			1	\N	2022-07-04 10:21:28
111	الإدارة العامة للتراخيص الصناعية_X_طلب تأييد عمالة	الإدارة العامة للتراخيص الصناعية	طلب تأييد عمالة			1	\N	2022-07-04 10:21:28
112	الإدارة العامة للامتثال ومتابعة المنشآت الصناعية_X_طلب تغيير حالة مصنع	الإدارة العامة للامتثال ومتابعة المنشآت الصناعية	طلب تغيير حالة مصنع			1	\N	2022-07-04 10:21:28
113	إدارة الإعفاء الجمركي_X_طلب اعفاء جمركي للمواد الأولية_أساسي_	إدارة الإعفاء الجمركي	طلب اعفاء جمركي للمواد الأولية_أساسي_			1	\N	2022-07-04 10:21:28
114	إدارة الإعفاء الجمركي_X_طلب اعفاء جمركي للمواد الأولية_إلحاقي_	إدارة الإعفاء الجمركي	طلب اعفاء جمركي للمواد الأولية_إلحاقي_			1	\N	2022-07-04 10:21:28
115	إدارة الإعفاء الجمركي_X_طلب اعفاء جمركي للآلات وقطع الغيار	إدارة الإعفاء الجمركي	طلب اعفاء جمركي للآلات وقطع الغيار			1	\N	2022-07-04 10:21:28
116	إدارة الإعفاء الجمركي_X_طلب تعديل إعفاء جمركي	إدارة الإعفاء الجمركي	طلب تعديل إعفاء جمركي			1	\N	2022-07-04 10:21:28
117	إدارة الفسح الكيميائي_X_طلب إذن استيراد مواد كيميائية	إدارة الفسح الكيميائي	طلب إذن استيراد مواد كيميائية			1	\N	2022-07-04 10:21:28
118	إدارة الفسح الكيميائي_X_طلب فسح كيميائي	إدارة الفسح الكيميائي	طلب فسح كيميائي			1	\N	2022-07-04 10:21:28
119	إدارة الفسح الكيميائي_X_طلب فسح أجهزة تقطير	إدارة الفسح الكيميائي	طلب فسح أجهزة تقطير			1	\N	2022-07-04 10:21:28
120	إدارة الفسح الكيميائي_X_طلب إصدار إذن استيراد_انتاج_تصدير للمواد الكيميائية المدرجة ضمن اتفاقية حظر الاسلحة الكيميائية	إدارة الفسح الكيميائي	طلب إصدار إذن استيراد_انتاج_تصدير للمواد الكيميائية المدرجة ضمن اتفاقية حظر الاسلحة الكيميائية			1	\N	2022-07-04 10:21:28
121	إدارة الفسح الكيميائي_X_طلب إصدار اذن فسح استيراد_تصدير للمواد الكيميائية المدرجة ضمن اتفاقية حظر الاسلحة الكيميائية	إدارة الفسح الكيميائي	طلب إصدار اذن فسح استيراد_تصدير للمواد الكيميائية المدرجة ضمن اتفاقية حظر الاسلحة الكيميائية			1	\N	2022-07-04 10:21:28
122	الإدارة العامة للرخص التعدينية_X_طلب اصدار رخصة استطلاع للمناطق التعدينية	الإدارة العامة للرخص التعدينية	طلب اصدار رخصة استطلاع للمناطق التعدينية			1	\N	2022-07-04 10:21:28
123	الإدارة العامة للرخص التعدينية_X_طلب اصدار رخصة كشف للمناطق التعدينية	الإدارة العامة للرخص التعدينية	طلب اصدار رخصة كشف للمناطق التعدينية			1	\N	2022-07-04 10:21:28
124	الإدارة العامة للرخص التعدينية_X_طلب إصدار رخصة التعدين أو المنجم الصغير	الإدارة العامة للرخص التعدينية	طلب إصدار رخصة التعدين أو المنجم الصغير			1	\N	2022-07-04 10:21:28
125	الإدارة العامة للرخص التعدينية_X_طلب اصدار رخصة الأغراض العامة	الإدارة العامة للرخص التعدينية	طلب اصدار رخصة الأغراض العامة			1	\N	2022-07-04 10:21:28
126	الإدارة العامة للرخص التعدينية_X_طلب تعديل رخصة الكشف أو رخصة الاستغلال	الإدارة العامة للرخص التعدينية	طلب تعديل رخصة الكشف أو رخصة الاستغلال			1	\N	2022-07-04 10:21:28
127	الإدارة العامة لرخص محاجر مواد البناء_X_طلب إصدار رخص محجر مواد البناء	الإدارة العامة لرخص محاجر مواد البناء	طلب إصدار رخص محجر مواد البناء			1	\N	2022-07-04 10:21:28
128	الإدارة العامة لرخص محاجر مواد البناء_X_طلب إصدار رخصة مواد بناء لمشاريع البنى التحتية الحكومية	الإدارة العامة لرخص محاجر مواد البناء	طلب إصدار رخصة مواد بناء لمشاريع البنى التحتية الحكومية			1	\N	2022-07-04 10:21:28
129	وزير الصناعة والثروة المعدنية_X_مكتب الوزير	وزير الصناعة والثروة المعدنية	مكتب الوزير			1	\N	2022-07-04 10:21:28
130	وزير الصناعة والثروة المعدنية_X_مكتب تحقيق الرؤية	وزير الصناعة والثروة المعدنية	مكتب تحقيق الرؤية			1	\N	2022-07-04 10:21:28
131	وزير الصناعة والثروة المعدنية_X_الإدارة العامة للتواصل المؤسسي والعلاقات العامة	وزير الصناعة والثروة المعدنية	الإدارة العامة للتواصل المؤسسي والعلاقات العامة			1	\N	2022-07-04 10:21:28
132	وزير الصناعة والثروة المعدنية_X_الإدارة العامة للمنظمات والتعاون الدولي	وزير الصناعة والثروة المعدنية	الإدارة العامة للمنظمات والتعاون الدولي			1	\N	2022-07-04 10:21:28
133	وزير الصناعة والثروة المعدنية_X_الإدارة العامة للمراجعة الداخلية	وزير الصناعة والثروة المعدنية	الإدارة العامة للمراجعة الداخلية			1	\N	2022-07-04 10:21:28
134	وزير الصناعة والثروة المعدنية_X_إدارة شؤون المجالس واللجان	وزير الصناعة والثروة المعدنية	إدارة شؤون المجالس واللجان			1	\N	2022-07-04 10:21:28
135	وزير الصناعة والثروة المعدنية_X_مكتب ادارة البيانات	وزير الصناعة والثروة المعدنية	مكتب ادارة البيانات			1	\N	2022-07-04 10:21:28
136	وزير الصناعة والثروة المعدنية_X_نائب الوزير لشؤون التعدين	وزير الصناعة والثروة المعدنية	نائب الوزير لشؤون التعدين			1	\N	2022-07-04 10:21:28
137	نائب الوزير لشؤون التعدين_X_مكتب النائب	نائب الوزير لشؤون التعدين	مكتب النائب			1	\N	2022-07-04 10:21:28
138	نائب الوزير لشؤون التعدين_X_مكتب إدارة استراتيجية التعدين	نائب الوزير لشؤون التعدين	مكتب إدارة استراتيجية التعدين			1	\N	2022-07-04 10:21:28
139	نائب الوزير لشؤون التعدين_X_وحدة الأبحاث والإستشارات التعدينية	نائب الوزير لشؤون التعدين	وحدة الأبحاث والإستشارات التعدينية			1	\N	2022-07-04 10:21:28
140	نائب الوزير لشؤون التعدين_X_الإدارة العامة لشؤون صندوق التعدين	نائب الوزير لشؤون التعدين	الإدارة العامة لشؤون صندوق التعدين			1	\N	2022-07-04 10:21:28
141	وزير الصناعة والثروة المعدنية_X_نائب الوزير لشؤون الصناعة	وزير الصناعة والثروة المعدنية	نائب الوزير لشؤون الصناعة			1	\N	2022-07-04 10:21:28
142	نائب الوزير لشؤون الصناعة_X_مكتب النائب	نائب الوزير لشؤون الصناعة	مكتب النائب			1	\N	2022-07-04 10:21:28
143	نائب الوزير لشؤون الصناعة_X_مكتب إدارة استراتيجية الصناعة	نائب الوزير لشؤون الصناعة	مكتب إدارة استراتيجية الصناعة			1	\N	2022-07-04 10:21:28
144	نائب الوزير لشؤون الصناعة_X_وحدة الأبحاث والإستشارات الصناعية	نائب الوزير لشؤون الصناعة	وحدة الأبحاث والإستشارات الصناعية			1	\N	2022-07-04 10:21:28
145	نائب الوزير لشؤون الصناعة_X_وحدة شؤون اللجان الصناعية	نائب الوزير لشؤون الصناعة	وحدة شؤون اللجان الصناعية			1	\N	2022-07-04 10:21:28
146	وزير الصناعة والثروة المعدنية_X_مساعد الوزير للتخطيط والتطوير	وزير الصناعة والثروة المعدنية	مساعد الوزير للتخطيط والتطوير			1	\N	2022-07-04 10:21:28
147	مساعد الوزير للتخطيط والتطوير_X_مكتب المساعد	مساعد الوزير للتخطيط والتطوير	مكتب المساعد			1	\N	2022-07-04 10:21:28
148	مساعد الوزير للتخطيط والتطوير_X_مكتب التخصيص	مساعد الوزير للتخطيط والتطوير	مكتب التخصيص			1	\N	2022-07-04 10:21:28
149	مساعد الوزير للتخطيط والتطوير_X_مركز تواصل الشركاء	مساعد الوزير للتخطيط والتطوير	مركز تواصل الشركاء			1	\N	2022-07-04 10:21:28
150	مساعد الوزير للتخطيط والتطوير_X_مكتب إدارة المشاريع	مساعد الوزير للتخطيط والتطوير	مكتب إدارة المشاريع			1	\N	2022-07-04 10:21:28
151	مساعد الوزير للتخطيط والتطوير_X_مركز إدارة الأزمات والطوارئ	مساعد الوزير للتخطيط والتطوير	مركز إدارة الأزمات والطوارئ			1	\N	2022-07-04 10:21:28
152	مساعد الوزير للتخطيط والتطوير_X_المركز الوطني للمعلومات الصناعية والتعدينية	مساعد الوزير للتخطيط والتطوير	المركز الوطني للمعلومات الصناعية والتعدينية			1	\N	2022-07-04 10:21:28
153	نائب الوزير لشؤون التعدين_X_وكالة الوزارة للخدمات التعدينية	نائب الوزير لشؤون التعدين	وكالة الوزارة للخدمات التعدينية			1	\N	2022-07-04 10:21:28
154	وكالة الوزارة للخدمات التعدينية_X_الوكالة المساعدة للرخص	وكالة الوزارة للخدمات التعدينية	الوكالة المساعدة للرخص			1	\N	2022-07-04 10:21:28
155	وكالة الوزارة للخدمات التعدينية_X_الإدارة العامة للرخص التعدينية	وكالة الوزارة للخدمات التعدينية	الإدارة العامة للرخص التعدينية			1	\N	2022-07-04 10:21:28
156	وكالة الوزارة للخدمات التعدينية_X_الإدارة العامة لرخص محاجر مواد البناء	وكالة الوزارة للخدمات التعدينية	الإدارة العامة لرخص محاجر مواد البناء			1	\N	2022-07-04 10:21:28
157	وكالة الوزارة للخدمات التعدينية_X_الإدارة العامة للموارد التعدينية	وكالة الوزارة للخدمات التعدينية	الإدارة العامة للموارد التعدينية			1	\N	2022-07-04 10:21:28
158	وكالة الوزارة للخدمات التعدينية_X_الإدارة العامة لمراكز الخدمة الشاملة التعدينية	وكالة الوزارة للخدمات التعدينية	الإدارة العامة لمراكز الخدمة الشاملة التعدينية			1	\N	2022-07-04 10:21:28
159	نائب الوزير لشؤون التعدين_X_وكالة الوزارة للإمتثال والرقابة التعدينية	نائب الوزير لشؤون التعدين	وكالة الوزارة للإمتثال والرقابة التعدينية			1	\N	2022-07-04 10:21:28
160	وكالة الوزارة للإمتثال والرقابة التعدينية_X_الوكالة المساعدة للامتثال للرقابة التعدينية	وكالة الوزارة للإمتثال والرقابة التعدينية	الوكالة المساعدة للامتثال للرقابة التعدينية			1	\N	2022-07-04 10:21:28
161	وكالة الوزارة للإمتثال والرقابة التعدينية_X_الإدارة العامة لرقابة رخص التعدين	وكالة الوزارة للإمتثال والرقابة التعدينية	الإدارة العامة لرقابة رخص التعدين			1	\N	2022-07-04 10:21:28
162	وكالة الوزارة للإمتثال والرقابة التعدينية_X_الإدارة العامة لرقابة محاجر مواد البناء	وكالة الوزارة للإمتثال والرقابة التعدينية	الإدارة العامة لرقابة محاجر مواد البناء			1	\N	2022-07-04 10:21:28
163	وكالة الوزارة للإمتثال والرقابة التعدينية_X_الإدارة العامة للاستدامة التعدينية	وكالة الوزارة للإمتثال والرقابة التعدينية	الإدارة العامة للاستدامة التعدينية			1	\N	2022-07-04 10:21:28
164	وكالة الوزارة للإمتثال والرقابة التعدينية_X_الإدارة العامة للامتثال والقياس المالي	وكالة الوزارة للإمتثال والرقابة التعدينية	الإدارة العامة للامتثال والقياس المالي			1	\N	2022-07-04 10:21:28
165	نائب الوزير لشؤون التعدين_X_وكالة الوزارة للتطوير التعديني	نائب الوزير لشؤون التعدين	وكالة الوزارة للتطوير التعديني			1	\N	2022-07-04 10:21:28
166	وكالة الوزارة للتطوير التعديني_X_الإدارة العامة للاستثمار التعديني	وكالة الوزارة للتطوير التعديني	الإدارة العامة للاستثمار التعديني			1	\N	2022-07-04 10:21:28
167	وكالة الوزارة للتطوير التعديني_X_الإدارة العامة لتطوير الصناعات التعدينية	وكالة الوزارة للتطوير التعديني	الإدارة العامة لتطوير الصناعات التعدينية			1	\N	2022-07-04 10:21:28
168	وكالة الوزارة للتطوير التعديني_X_الإدارة العامة لاقتصاديات التعدين	وكالة الوزارة للتطوير التعديني	الإدارة العامة لاقتصاديات التعدين			1	\N	2022-07-04 10:21:28
169	نائب الوزير لشؤون الصناعة_X_وكالة الوزارة للخدمات الصناعية	نائب الوزير لشؤون الصناعة	وكالة الوزارة للخدمات الصناعية			1	\N	2022-07-04 10:21:28
170	وكالة الوزارة للخدمات الصناعية_X_الوكالة المساعدة للرخص والامتثال الصناعي	وكالة الوزارة للخدمات الصناعية	الوكالة المساعدة للرخص والامتثال الصناعي			1	\N	2022-07-04 10:21:28
171	وكالة الوزارة للخدمات الصناعية_X_الإدارة العامة للامتثال ومتابعة المنشآت الصناعية	وكالة الوزارة للخدمات الصناعية	الإدارة العامة للامتثال ومتابعة المنشآت الصناعية			1	\N	2022-07-04 10:21:28
172	وكالة الوزارة للخدمات الصناعية_X_الإدارة العامة للتراخيص الصناعية	وكالة الوزارة للخدمات الصناعية	الإدارة العامة للتراخيص الصناعية			1	\N	2022-07-04 10:21:28
173	وكالة الوزارة للخدمات الصناعية_X_الإدارة العامة للصحة والسلامة والبيئة	وكالة الوزارة للخدمات الصناعية	الإدارة العامة للصحة والسلامة والبيئة			1	\N	2022-07-04 10:21:28
174	وكالة الوزارة للخدمات الصناعية_X_إدارة الفسح الكيميائي	وكالة الوزارة للخدمات الصناعية	إدارة الفسح الكيميائي			1	\N	2022-07-04 10:21:28
175	وكالة الوزارة للخدمات الصناعية_X_إدارة الإعفاء الجمركي	وكالة الوزارة للخدمات الصناعية	إدارة الإعفاء الجمركي			1	\N	2022-07-04 10:21:28
176	وكالة الوزارة للخدمات الصناعية_X_الإدارة العامة لمراكز الخدمة الشاملة الصناعية	وكالة الوزارة للخدمات الصناعية	الإدارة العامة لمراكز الخدمة الشاملة الصناعية			1	\N	2022-07-04 10:21:28
177	نائب الوزير لشؤون الصناعة_X_وكالة الوزارة لتمكين الصناعة	نائب الوزير لشؤون الصناعة	وكالة الوزارة لتمكين الصناعة			1	\N	2022-07-04 10:21:28
178	وكالة الوزارة لتمكين الصناعة_X_الإدارة العامة لتعزيز التنافسية الصناعية	وكالة الوزارة لتمكين الصناعة	الإدارة العامة لتعزيز التنافسية الصناعية			1	\N	2022-07-04 10:21:28
179	وكالة الوزارة لتمكين الصناعة_X_الإدارة العامة للمنافسة الصناعية	وكالة الوزارة لتمكين الصناعة	الإدارة العامة للمنافسة الصناعية			1	\N	2022-07-04 10:21:28
180	وكالة الوزارة لتمكين الصناعة_X_الإدارة العامة لمدخلات الصناعة	وكالة الوزارة لتمكين الصناعة	الإدارة العامة لمدخلات الصناعة			1	\N	2022-07-04 10:21:28
181	نائب الوزير لشؤون الصناعة_X_وكالة الوزارة للتطوير الصناعي	نائب الوزير لشؤون الصناعة	وكالة الوزارة للتطوير الصناعي			1	\N	2022-07-04 10:21:28
182	وكالة الوزارة للتطوير الصناعي_X_الوكالة المساعدة للتوطين والإنتاج المتقدم	وكالة الوزارة للتطوير الصناعي	الوكالة المساعدة للتوطين والإنتاج المتقدم			1	\N	2022-07-04 10:21:28
183	وكالة الوزارة للتطوير الصناعي_X_الإدارة العامة لتوطين التصنيع وزيادة المحتوى المحلي	وكالة الوزارة للتطوير الصناعي	الإدارة العامة لتوطين التصنيع وزيادة المحتوى المحلي			1	\N	2022-07-04 10:21:28
184	وكالة الوزارة للتطوير الصناعي_X_الإدارة العامة للتصنيع والإنتاج المتقدم	وكالة الوزارة للتطوير الصناعي	الإدارة العامة للتصنيع والإنتاج المتقدم			1	\N	2022-07-04 10:21:28
185	وكالة الوزارة للتطوير الصناعي_X_الإدارة العامة للصناعات البتروكيماوية	وكالة الوزارة للتطوير الصناعي	الإدارة العامة للصناعات البتروكيماوية			1	\N	2022-07-04 10:21:28
186	وكالة الوزارة للتطوير الصناعي_X_الإدارة العامة للاستثمار والاستدامة الصناعية	وكالة الوزارة للتطوير الصناعي	الإدارة العامة للاستثمار والاستدامة الصناعية			1	\N	2022-07-04 10:21:28
187	مساعد الوزير للتخطيط والتطوير_X_وكالة الوزارة للتخطيط والأداء الاستراتيجي	مساعد الوزير للتخطيط والتطوير	وكالة الوزارة للتخطيط والأداء الاستراتيجي			1	\N	2022-07-04 10:21:28
188	وكالة الوزارة للتخطيط والأداء الاستراتيجي_X_الوكالة المساعدة للتخطيط والتميز المؤسسي	وكالة الوزارة للتخطيط والأداء الاستراتيجي	الوكالة المساعدة للتخطيط والتميز المؤسسي			1	\N	2022-07-04 10:21:28
189	وكالة الوزارة للتخطيط والأداء الاستراتيجي_X_الإدارة العامة للتخطيط الاستراتيجي	وكالة الوزارة للتخطيط والأداء الاستراتيجي	الإدارة العامة للتخطيط الاستراتيجي			1	\N	2022-07-04 10:21:28
190	وكالة الوزارة للتخطيط والأداء الاستراتيجي_X_الإدارة العامة للتطوير والتميز المؤسسي	وكالة الوزارة للتخطيط والأداء الاستراتيجي	الإدارة العامة للتطوير والتميز المؤسسي			1	\N	2022-07-04 10:21:28
191	وكالة الوزارة للتخطيط والأداء الاستراتيجي_X_الإدارة العامة لتنمية القدرات البشرية	وكالة الوزارة للتخطيط والأداء الاستراتيجي	الإدارة العامة لتنمية القدرات البشرية			1	\N	2022-07-04 10:21:28
192	وكالة الوزارة للتخطيط والأداء الاستراتيجي_X_الإدارة العامة للتشاركية	وكالة الوزارة للتخطيط والأداء الاستراتيجي	الإدارة العامة للتشاركية			1	\N	2022-07-04 10:21:28
193	مساعد الوزير للتخطيط والتطوير_X_وكالة الوزارة للتحول الرقمي	مساعد الوزير للتخطيط والتطوير	وكالة الوزارة للتحول الرقمي			1	\N	2022-07-04 10:21:28
194	وكالة الوزارة للتحول الرقمي_X_الإدارة العامة للبنية التحتية والتشغيل	وكالة الوزارة للتحول الرقمي	الإدارة العامة للبنية التحتية والتشغيل			1	\N	2022-07-04 10:21:28
195	وكالة الوزارة للتحول الرقمي_X_الإدارة العامة لتطوير الأعمال والتطبيقات	وكالة الوزارة للتحول الرقمي	الإدارة العامة لتطوير الأعمال والتطبيقات			1	\N	2022-07-04 10:21:28
196	وكالة الوزارة للتحول الرقمي_X_الإدارة العامة للأمن السيبراني	وكالة الوزارة للتحول الرقمي	الإدارة العامة للأمن السيبراني			1	\N	2022-07-04 10:21:28
197	وزير الصناعة والثروة المعدنية_X_وكالة الوزارة للخدمات المشتركة	وزير الصناعة والثروة المعدنية	وكالة الوزارة للخدمات المشتركة			1	\N	2022-07-04 10:21:28
198	وكالة الوزارة للخدمات المشتركة_X_الوكالة المساعدة للموارد البشرية	وكالة الوزارة للخدمات المشتركة	الوكالة المساعدة للموارد البشرية			1	\N	2022-07-04 10:21:28
199	وكالة الوزارة للخدمات المشتركة_X_الإدارة العامة لاستقطاب وتطوير الكفاءات	وكالة الوزارة للخدمات المشتركة	الإدارة العامة لاستقطاب وتطوير الكفاءات			1	\N	2022-07-04 10:21:28
200	وكالة الوزارة للخدمات المشتركة_X_الإدارة العامة لعمليات الموارد البشرية والتواصل الداخلي	وكالة الوزارة للخدمات المشتركة	الإدارة العامة لعمليات الموارد البشرية والتواصل الداخلي			1	\N	2022-07-04 10:21:28
201	وكالة الوزارة للخدمات المشتركة_X_الإدارة العامة للمشتريات والعقود	وكالة الوزارة للخدمات المشتركة	الإدارة العامة للمشتريات والعقود			1	\N	2022-07-04 10:21:28
202	وكالة الوزارة للخدمات المشتركة_X_الإدارة العامة للشؤون الإدارية والمالية	وكالة الوزارة للخدمات المشتركة	الإدارة العامة للشؤون الإدارية والمالية			1	\N	2022-07-04 10:21:28
203	وكالة الوزارة للخدمات المشتركة_X_الإدارة العامة للتخطيط المالي والميزانية	وكالة الوزارة للخدمات المشتركة	الإدارة العامة للتخطيط المالي والميزانية			1	\N	2022-07-04 10:21:28
204	وكالة الوزارة للخدمات المشتركة_X_الإدارة العامة للمرافق والصيانة	وكالة الوزارة للخدمات المشتركة	الإدارة العامة للمرافق والصيانة			1	\N	2022-07-04 10:21:28
205	وكالة الوزارة للخدمات المشتركة_X_مركز الوثائق والمحفوظات	وكالة الوزارة للخدمات المشتركة	مركز الوثائق والمحفوظات			1	\N	2022-07-04 10:21:28
206	وزير الصناعة والثروة المعدنية_X_وكالة الوزارة للسياسات والأنظمة والشؤون القانونية	وزير الصناعة والثروة المعدنية	وكالة الوزارة للسياسات والأنظمة والشؤون القانونية			1	\N	2022-07-04 10:21:28
207	وكالة الوزارة للسياسات والأنظمة والشؤون القانونية_X_الوكالة المساعدة للسياسات والأنظمة	وكالة الوزارة للسياسات والأنظمة والشؤون القانونية	الوكالة المساعدة للسياسات والأنظمة			1	\N	2022-07-04 10:21:28
208	وكالة الوزارة للسياسات والأنظمة والشؤون القانونية_X_الإدارة العامة للسياسات والأنظمة التعدينية	وكالة الوزارة للسياسات والأنظمة والشؤون القانونية	الإدارة العامة للسياسات والأنظمة التعدينية			1	\N	2022-07-04 10:21:28
209	وكالة الوزارة للسياسات والأنظمة والشؤون القانونية_X_الإدارة العامة للسياسات والأنظمة الصناعية	وكالة الوزارة للسياسات والأنظمة والشؤون القانونية	الإدارة العامة للسياسات والأنظمة الصناعية			1	\N	2022-07-04 10:21:28
210	وكالة الوزارة للسياسات والأنظمة والشؤون القانونية_X_الإدارة العامة للشؤون القانونية	وكالة الوزارة للسياسات والأنظمة والشؤون القانونية	الإدارة العامة للشؤون القانونية			1	\N	2022-07-04 10:21:28
