1	إعداد مشروع_X_Infrastructure	إعداد مشروع	Infrastructure			1	\N	2022-07-04 10:21:28
2	إعداد ميثاق مشروع_X_Infrastructure	إعداد ميثاق مشروع	Infrastructure			1	\N	2022-07-04 10:21:28
3	طرح مشروع_X_Procurement	طرح مشروع	Procurement			1	\N	2022-07-04 10:21:28
4	إعداد خطة شاملة لمشروع_X_Infrastructure	إعداد خطة شاملة لمشروع	Infrastructure			1	\N	2022-07-04 10:21:28
5	متابعة تنفيذ مشروع_X_Infrastructure	متابعة تنفيذ مشروع	Infrastructure			1	\N	2022-07-04 10:21:28
6	إدارة مخرج مشروع_X_Infrastructure	إدارة مخرج مشروع	Infrastructure			1	\N	2022-07-04 10:21:28
7	إدارة عوائق ومراقبة مخاطر مشروع_X_Infrastructure	إدارة عوائق ومراقبة مخاطر مشروع	Infrastructure			1	\N	2022-07-04 10:21:28
8	إدارة طلب تغيير_X_Infrastructure	إدارة طلب تغيير	Infrastructure			1	\N	2022-07-04 10:21:28
9	إغلاق مشروع_X_Infrastructure	إغلاق مشروع	Infrastructure			1	\N	2022-07-04 10:21:28
10	بناء مبادرة استراتيجية مقترحة_X_Strategy	بناء مبادرة استراتيجية مقترحة	Strategy			1	\N	2022-07-04 10:21:28
11	إعداد متطلبات مبادرة  استراتيجية_X_Strategy	إعداد متطلبات مبادرة  استراتيجية	Strategy			1	\N	2022-07-04 10:21:28
12	إدارة التغيير والتواصل في المبادرات_X_Strategy	إدارة التغيير والتواصل في المبادرات	Strategy			1	\N	2022-07-04 10:21:28
13	تنفيذ الشراكات الاستراتيجية_X_Strategic Partnerships	تنفيذ الشراكات الاستراتيجية	Strategic Partnerships			1	\N	2022-07-04 10:21:28
14	معالجة شكوى_X_Customer Care	معالجة شكوى	Customer Care			1	\N	2022-07-04 10:21:28
15	صناعي_X_معالجة شكوى	صناعي	معالجة شكوى			1	\N	2022-07-04 10:21:28
16	إعداد برامج تمكين المشاريع الصناعية_X_Program Development_Service Design	إعداد برامج تمكين المشاريع الصناعية	Program Development_Service Design			1	\N	2022-07-04 10:21:28
17	مراجعة الأنظمة واللوائح_X_Policies_Regulations Development	مراجعة الأنظمة واللوائح	Policies_Regulations Development			1	\N	2022-07-04 10:21:28
18	Correspondence مرسال_X_مراجعة الأنظمة واللوائح	Correspondence مرسال	مراجعة الأنظمة واللوائح			1	\N	2022-07-04 10:21:28
19	إعداد مشاريع الأنظمة واللوائح_X_Policies_Regulations Development	إعداد مشاريع الأنظمة واللوائح	Policies_Regulations Development			1	\N	2022-07-04 10:21:28
20	Correspondence مرسال_X_إعداد مشاريع الأنظمة واللوائح	Correspondence مرسال	إعداد مشاريع الأنظمة واللوائح			1	\N	2022-07-04 10:21:28
21	تمثيل قضائي لقضية مرفوعة على الوزارة_X_Infrastructure	تمثيل قضائي لقضية مرفوعة على الوزارة	Infrastructure			1	\N	2022-07-04 10:21:28
22	Correspondence مرسال_X_تمثيل قضائي لقضية مرفوعة على الوزارة	Correspondence مرسال	تمثيل قضائي لقضية مرفوعة على الوزارة			1	\N	2022-07-04 10:21:28
23	طلب استشارة قانونية_X_Infrastructure	طلب استشارة قانونية	Infrastructure			1	\N	2022-07-04 10:21:28
24	Correspondence مرسال_X_طلب استشارة قانونية	Correspondence مرسال	طلب استشارة قانونية			1	\N	2022-07-04 10:21:28
25	تمثيل قضائي لقضية مرفوعة من الوزارة_X_Infrastructure	تمثيل قضائي لقضية مرفوعة من الوزارة	Infrastructure			1	\N	2022-07-04 10:21:28
26	Correspondence مرسال_X_تمثيل قضائي لقضية مرفوعة من الوزارة	Correspondence مرسال	تمثيل قضائي لقضية مرفوعة من الوزارة			1	\N	2022-07-04 10:21:28
27	طلب إحالة واردة_X_Strategic Partnerships	طلب إحالة واردة	Strategic Partnerships			1	\N	2022-07-04 10:21:28
28	طلب اصدار ترخيص صناعي جديد_X_Service Delivery	طلب اصدار ترخيص صناعي جديد	Service Delivery			1	\N	2022-07-04 10:21:28
29	صناعي_X_طلب اصدار ترخيص صناعي جديد	صناعي	طلب اصدار ترخيص صناعي جديد			1	\N	2022-07-04 10:21:28
30	طلب تعديل على ترخيص صناعي_إعادة سريان_تجديد_X_Service Delivery	طلب تعديل على ترخيص صناعي_إعادة سريان_تجديد	Service Delivery			1	\N	2022-07-04 10:21:28
31	صناعي_X_طلب تعديل على ترخيص صناعي_إعادة سريان_تجديد	صناعي	طلب تعديل على ترخيص صناعي_إعادة سريان_تجديد			1	\N	2022-07-04 10:21:28
32	طلب إلغاء ترخيص صناعي_X_Service Delivery	طلب إلغاء ترخيص صناعي	Service Delivery			1	\N	2022-07-04 10:21:28
33	صناعي_X_طلب إلغاء ترخيص صناعي	صناعي	طلب إلغاء ترخيص صناعي			1	\N	2022-07-04 10:21:28
34	طلب تحويل نوع الاستثمار_طلب نقل ملكية_X_Service Delivery	طلب تحويل نوع الاستثمار_طلب نقل ملكية	Service Delivery			1	\N	2022-07-04 10:21:28
35	صناعي_X_طلب تحويل نوع الاستثمار_طلب نقل ملكية	صناعي	طلب تحويل نوع الاستثمار_طلب نقل ملكية			1	\N	2022-07-04 10:21:28
36	طلب تأييد عمالة_X_Service Delivery	طلب تأييد عمالة	Service Delivery			1	\N	2022-07-04 10:21:28
37	صناعي_X_طلب تأييد عمالة	صناعي	طلب تأييد عمالة			1	\N	2022-07-04 10:21:28
38	طلب تغيير حالة مصنع_X_Service Delivery	طلب تغيير حالة مصنع	Service Delivery			1	\N	2022-07-04 10:21:28
39	طلب اعفاء جمركي للمواد الأولية_أساسي__X_Service Delivery	طلب اعفاء جمركي للمواد الأولية_أساسي_	Service Delivery			1	\N	2022-07-04 10:21:28
40	صناعي_X_طلب اعفاء جمركي للمواد الأولية_أساسي_	صناعي	طلب اعفاء جمركي للمواد الأولية_أساسي_			1	\N	2022-07-04 10:21:28
41	طلب اعفاء جمركي للمواد الأولية_إلحاقي__X_Service Delivery	طلب اعفاء جمركي للمواد الأولية_إلحاقي_	Service Delivery			1	\N	2022-07-04 10:21:28
42	صناعي_X_طلب اعفاء جمركي للمواد الأولية_إلحاقي_	صناعي	طلب اعفاء جمركي للمواد الأولية_إلحاقي_			1	\N	2022-07-04 10:21:28
43	طلب اعفاء جمركي للآلات وقطع الغيار_X_Service Delivery	طلب اعفاء جمركي للآلات وقطع الغيار	Service Delivery			1	\N	2022-07-04 10:21:28
44	صناعي_X_طلب اعفاء جمركي للآلات وقطع الغيار	صناعي	طلب اعفاء جمركي للآلات وقطع الغيار			1	\N	2022-07-04 10:21:28
45	طلب تعديل إعفاء جمركي_X_Service Delivery	طلب تعديل إعفاء جمركي	Service Delivery			1	\N	2022-07-04 10:21:28
46	معالجة شكوى_استفسار_طلب_X_Customer Care	معالجة شكوى_استفسار_طلب	Customer Care			1	\N	2022-07-04 10:21:28
47	Correspondence مرسال_X_معالجة شكوى_استفسار_طلب	Correspondence مرسال	معالجة شكوى_استفسار_طلب			1	\N	2022-07-04 10:21:28
48	إشعار وتبليغ بحادثة كبيرة في منشأة_X_Service Delivery	إشعار وتبليغ بحادثة كبيرة في منشأة	Service Delivery			1	\N	2022-07-04 10:21:28
49	إصدار تعميم للمصانع_X_Service Delivery	إصدار تعميم للمصانع	Service Delivery			1	\N	2022-07-04 10:21:28
50	قياس مدى التزام المصانع باشتراطات السلامة والبيئة_X_Service Delivery	قياس مدى التزام المصانع باشتراطات السلامة والبيئة	Service Delivery			1	\N	2022-07-04 10:21:28
51	إصدار نشرة توعوية_X_Service Delivery	إصدار نشرة توعوية	Service Delivery			1	\N	2022-07-04 10:21:28
52	طلب إذن استيراد مواد كيميائية_X_Service Delivery	طلب إذن استيراد مواد كيميائية	Service Delivery			1	\N	2022-07-04 10:21:28
53	صناعي_X_طلب إذن استيراد مواد كيميائية	صناعي	طلب إذن استيراد مواد كيميائية			1	\N	2022-07-04 10:21:28
54	طلب فسح كيميائي_X_Service Delivery	طلب فسح كيميائي	Service Delivery			1	\N	2022-07-04 10:21:28
55	صناعي_X_طلب فسح كيميائي	صناعي	طلب فسح كيميائي			1	\N	2022-07-04 10:21:28
56	طلب فسح أجهزة تقطير_X_Service Delivery	طلب فسح أجهزة تقطير	Service Delivery			1	\N	2022-07-04 10:21:28
57	طلب إصدار إذن استيراد_انتاج_تصدير للمواد الكيميائية المدرجة ضمن اتفاقية حظر الاسلحة الكيميائية_X_Service Delivery	طلب إصدار إذن استيراد_انتاج_تصدير للمواد الكيميائية المدرجة ضمن اتفاقية حظر الاسلحة الكيميائية	Service Delivery			1	\N	2022-07-04 10:21:28
58	طلب إصدار اذن فسح استيراد_تصدير للمواد الكيميائية المدرجة ضمن اتفاقية حظر الاسلحة الكيميائية_X_Service Delivery	طلب إصدار اذن فسح استيراد_تصدير للمواد الكيميائية المدرجة ضمن اتفاقية حظر الاسلحة الكيميائية	Service Delivery			1	\N	2022-07-04 10:21:28
59	طلب اصدار رخصة استطلاع للمناطق التعدينية_X_Service Delivery	طلب اصدار رخصة استطلاع للمناطق التعدينية	Service Delivery			1	\N	2022-07-04 10:21:28
60	تعدين_X_طلب اصدار رخصة استطلاع للمناطق التعدينية	تعدين	طلب اصدار رخصة استطلاع للمناطق التعدينية			1	\N	2022-07-04 10:21:28
61	طلب اصدار رخصة كشف للمناطق التعدينية_X_Service Delivery	طلب اصدار رخصة كشف للمناطق التعدينية	Service Delivery			1	\N	2022-07-04 10:21:28
62	تعدين_X_طلب اصدار رخصة كشف للمناطق التعدينية	تعدين	طلب اصدار رخصة كشف للمناطق التعدينية			1	\N	2022-07-04 10:21:28
63	طلب إصدار رخصة التعدين أو المنجم الصغير_X_Service Delivery	طلب إصدار رخصة التعدين أو المنجم الصغير	Service Delivery			1	\N	2022-07-04 10:21:28
64	طلب اصدار رخصة الأغراض العامة_X_Service Delivery	طلب اصدار رخصة الأغراض العامة	Service Delivery			1	\N	2022-07-04 10:21:28
65	طلب تعديل رخصة الكشف أو رخصة الاستغلال_X_Service Delivery	طلب تعديل رخصة الكشف أو رخصة الاستغلال	Service Delivery			1	\N	2022-07-04 10:21:28
66	تفتيش_X_Service Delivery	تفتيش	Service Delivery			1	\N	2022-07-04 10:21:28
67	طلب موافقات حكومية_X_Service Delivery	طلب موافقات حكومية	Service Delivery			1	\N	2022-07-04 10:21:28
68	طلب إصدار رخص محجر مواد البناء_X_Service Delivery	طلب إصدار رخص محجر مواد البناء	Service Delivery			1	\N	2022-07-04 10:21:28
69	تعدين_X_طلب إصدار رخص محجر مواد البناء	تعدين	طلب إصدار رخص محجر مواد البناء			1	\N	2022-07-04 10:21:28
70	طلب إصدار رخصة مواد بناء لمشاريع البنى التحتية الحكومية_X_Service Delivery	طلب إصدار رخصة مواد بناء لمشاريع البنى التحتية الحكومية	Service Delivery			1	\N	2022-07-04 10:21:28
71	تعدين_X_طلب إصدار رخصة مواد بناء لمشاريع البنى التحتية الحكومية	تعدين	طلب إصدار رخصة مواد بناء لمشاريع البنى التحتية الحكومية			1	\N	2022-07-04 10:21:28
72	طلب عمل خارج أوقات الدوام الرسمي_X_HR Management	طلب عمل خارج أوقات الدوام الرسمي	HR Management			1	\N	2022-07-04 10:21:28
73	Oracle_تهمنا_Self-service portal__X_طلب عمل خارج أوقات الدوام الرسمي	Oracle_تهمنا_Self-service portal_	طلب عمل خارج أوقات الدوام الرسمي			1	\N	2022-07-04 10:21:28
74	طلب انتداب_X_HR Management	طلب انتداب	HR Management			1	\N	2022-07-04 10:21:28
75	Oracle_تهمنا_Self-service portal__X_طلب انتداب	Oracle_تهمنا_Self-service portal_	طلب انتداب			1	\N	2022-07-04 10:21:28
76	إصدار تعريف الراتب_X_HR Management	إصدار تعريف الراتب	HR Management			1	\N	2022-07-04 10:21:28
77	Oracle_تهمنا_Self-service portal__X_إصدار تعريف الراتب	Oracle_تهمنا_Self-service portal_	إصدار تعريف الراتب			1	\N	2022-07-04 10:21:28
78	طلب توظيف عقود تشغيلية_X_HR Management	طلب توظيف عقود تشغيلية	HR Management			1	\N	2022-07-04 10:21:28
79	Oracle_تهمنا_Self-service portal__X_طلب توظيف عقود تشغيلية	Oracle_تهمنا_Self-service portal_	طلب توظيف عقود تشغيلية			1	\N	2022-07-04 10:21:28
80	طلب أجازة_X_HR Management	طلب أجازة	HR Management			1	\N	2022-07-04 10:21:28
81	Oracle_تهمنا_Self-service portal__X_طلب أجازة	Oracle_تهمنا_Self-service portal_	طلب أجازة			1	\N	2022-07-04 10:21:28
82	صرف التعويضات للعقود التشغيلية_X_HR Management	صرف التعويضات للعقود التشغيلية	HR Management			1	\N	2022-07-04 10:21:28
83	منصة صرف_خارجية__X_صرف التعويضات للعقود التشغيلية	منصة صرف_خارجية_	صرف التعويضات للعقود التشغيلية			1	\N	2022-07-04 10:21:28
84	طلب إصدار شهادة الخبرة وإخلاء الطرف_X_HR Management	طلب إصدار شهادة الخبرة وإخلاء الطرف	HR Management			1	\N	2022-07-04 10:21:28
85	Oracle_تهمنا_Self-service portal__X_طلب إصدار شهادة الخبرة وإخلاء الطرف	Oracle_تهمنا_Self-service portal_	طلب إصدار شهادة الخبرة وإخلاء الطرف			1	\N	2022-07-04 10:21:28
86	طلب تثبيت الراتب_X_HR Management	طلب تثبيت الراتب	HR Management			1	\N	2022-07-04 10:21:28
87	Oracle_تهمنا_Self-service portal__X_طلب تثبيت الراتب	Oracle_تهمنا_Self-service portal_	طلب تثبيت الراتب			1	\N	2022-07-04 10:21:28
88	طلب تغيير رقم الحساب البنكي_X_HR Management	طلب تغيير رقم الحساب البنكي	HR Management			1	\N	2022-07-04 10:21:28
89	Oracle_تهمنا_Self-service portal__X_طلب تغيير رقم الحساب البنكي	Oracle_تهمنا_Self-service portal_	طلب تغيير رقم الحساب البنكي			1	\N	2022-07-04 10:21:28
90	توفير نماذج الميزانية_X_Infrastructure	توفير نماذج الميزانية	Infrastructure			1	\N	2022-07-04 10:21:28
91	تحليل النماذج ومراجعتها وإعداد الميزانية_X_Infrastructure	تحليل النماذج ومراجعتها وإعداد الميزانية	Infrastructure			1	\N	2022-07-04 10:21:28
92	Oracle_ERP_X_تحليل النماذج ومراجعتها وإعداد الميزانية	Oracle_ERP	تحليل النماذج ومراجعتها وإعداد الميزانية			1	\N	2022-07-04 10:21:28
93	تخصيص الميزانية لقطاعات الوزارة_X_Infrastructure	تخصيص الميزانية لقطاعات الوزارة	Infrastructure			1	\N	2022-07-04 10:21:28
94	Oracle_ERP_X_تخصيص الميزانية لقطاعات الوزارة	Oracle_ERP	تخصيص الميزانية لقطاعات الوزارة			1	\N	2022-07-04 10:21:28
95	توفير تقارير أداء الميزانية_X_Infrastructure	توفير تقارير أداء الميزانية	Infrastructure			1	\N	2022-07-04 10:21:28
96	Oracle_ERP_X_توفير تقارير أداء الميزانية	Oracle_ERP	توفير تقارير أداء الميزانية			1	\N	2022-07-04 10:21:28
97	تصحيح الانحراف في الميزانية_X_Infrastructure	تصحيح الانحراف في الميزانية	Infrastructure			1	\N	2022-07-04 10:21:28
98	Oracle_ERP_X_تصحيح الانحراف في الميزانية	Oracle_ERP	تصحيح الانحراف في الميزانية			1	\N	2022-07-04 10:21:28
99	متابعة حالة طلبات السداد_X_Infrastructure	متابعة حالة طلبات السداد	Infrastructure			1	\N	2022-07-04 10:21:28
100	Oracle_ERP_X_متابعة حالة طلبات السداد	Oracle_ERP	متابعة حالة طلبات السداد			1	\N	2022-07-04 10:21:28
101	طلب دعم التموين والمواصلات والمستودعات_X_Infrastructure	طلب دعم التموين والمواصلات والمستودعات	Infrastructure			1	\N	2022-07-04 10:21:28
102	Oracle_ERP_X_طلب دعم التموين والمواصلات والمستودعات	Oracle_ERP	طلب دعم التموين والمواصلات والمستودعات			1	\N	2022-07-04 10:21:28
103	صرف عهدة_سلفة_X_HR Management	صرف عهدة_سلفة	HR Management			1	\N	2022-07-04 10:21:28
104	Oracle_ERP_X_صرف عهدة_سلفة	Oracle_ERP	صرف عهدة_سلفة			1	\N	2022-07-04 10:21:28
105	اعتماد_X_صرف عهدة_سلفة	اعتماد	صرف عهدة_سلفة			1	\N	2022-07-04 10:21:28
106	صرف تعويضات العاملين_X_HR Management	صرف تعويضات العاملين	HR Management			1	\N	2022-07-04 10:21:28
107	Oracle_ERP_X_صرف تعويضات العاملين	Oracle_ERP	صرف تعويضات العاملين			1	\N	2022-07-04 10:21:28
108	اعتماد_X_صرف تعويضات العاملين	اعتماد	صرف تعويضات العاملين			1	\N	2022-07-04 10:21:28
109	صرف مطالبة عقود_X_Procurement	صرف مطالبة عقود	Procurement			1	\N	2022-07-04 10:21:28
110	Oracle_ERP_X_صرف مطالبة عقود	Oracle_ERP	صرف مطالبة عقود			1	\N	2022-07-04 10:21:28
111	اعتماد_X_صرف مطالبة عقود	اعتماد	صرف مطالبة عقود			1	\N	2022-07-04 10:21:28
112	صرف مطالبة فواتير_X_Procurement	صرف مطالبة فواتير	Procurement			1	\N	2022-07-04 10:21:28
113	Oracle_ERP_X_صرف مطالبة فواتير	Oracle_ERP	صرف مطالبة فواتير			1	\N	2022-07-04 10:21:28
114	اعتماد_X_صرف مطالبة فواتير	اعتماد	صرف مطالبة فواتير			1	\N	2022-07-04 10:21:28
115	صرف أمانات_X_Procurement	صرف أمانات	Procurement			1	\N	2022-07-04 10:21:28
116	Oracle_ERP_X_صرف أمانات	Oracle_ERP	صرف أمانات			1	\N	2022-07-04 10:21:28
117	اعتماد_X_صرف أمانات	اعتماد	صرف أمانات			1	\N	2022-07-04 10:21:28
118	إعداد الجداول الشهرية_X_Infrastructure	إعداد الجداول الشهرية	Infrastructure			1	\N	2022-07-04 10:21:28
119	إعداد الحساب الختامي_X_Infrastructure	إعداد الحساب الختامي	Infrastructure			1	\N	2022-07-04 10:21:28
120	Oracle_ERP_X_إعداد الحساب الختامي	Oracle_ERP	إعداد الحساب الختامي			1	\N	2022-07-04 10:21:28
121	اعتماد_X_إعداد الحساب الختامي	اعتماد	إعداد الحساب الختامي			1	\N	2022-07-04 10:21:28
122	إجراء تعاقد مع الشركات_X_Procurement	إجراء تعاقد مع الشركات	Procurement			1	\N	2022-07-04 10:21:28
123	Oracle_ERP_X_إجراء تعاقد مع الشركات	Oracle_ERP	إجراء تعاقد مع الشركات			1	\N	2022-07-04 10:21:28
124	اعتماد_X_إجراء تعاقد مع الشركات	اعتماد	إجراء تعاقد مع الشركات			1	\N	2022-07-04 10:21:28
125	إدارة عقد_X_Procurement	إدارة عقد	Procurement			1	\N	2022-07-04 10:21:28
126	إدارة التزامات عقد_X_Procurement	إدارة التزامات عقد	Procurement			1	\N	2022-07-04 10:21:28
127	تخصيص مكتب لموظف جديد_X_Infrastructure	تخصيص مكتب لموظف جديد	Infrastructure			1	\N	2022-07-04 10:21:28
128	إعادة تخصيص مساحة مكتبية ونقل أثاث_X_Infrastructure	إعادة تخصيص مساحة مكتبية ونقل أثاث	Infrastructure			1	\N	2022-07-04 10:21:28
129	طلب صيانة تصحيحية وطارئة_X_Infrastructure	طلب صيانة تصحيحية وطارئة	Infrastructure			1	\N	2022-07-04 10:21:28
130	المرافق والصيانة_X_طلب صيانة تصحيحية وطارئة	المرافق والصيانة	طلب صيانة تصحيحية وطارئة			1	\N	2022-07-04 10:21:28
131	إجراء صيانة وقائية_دورية_X_Infrastructure	إجراء صيانة وقائية_دورية	Infrastructure			1	\N	2022-07-04 10:21:28
132	المرافق والصيانة_X_إجراء صيانة وقائية_دورية	المرافق والصيانة	إجراء صيانة وقائية_دورية			1	\N	2022-07-04 10:21:28
133	تصنيف البيانات_X_Technology	تصنيف البيانات	Technology			1	\N	2022-07-04 10:21:28
134	طلب تكامل بيانات_X_Technology	طلب تكامل بيانات	Technology			1	\N	2022-07-04 10:21:28
135	Helpdesk_مشاركة البيانات_X_طلب تكامل بيانات	Helpdesk_مشاركة البيانات	طلب تكامل بيانات			1	\N	2022-07-04 10:21:28
136	إدارة النسخ الاحتياطي للبيانات_X_Technology	إدارة النسخ الاحتياطي للبيانات	Technology			1	\N	2022-07-04 10:21:28
137	طلب مشاركة بيانات_X_Technology	طلب مشاركة بيانات	Technology			1	\N	2022-07-04 10:21:28
138	Helpdesk_مشاركة البيانات_X_طلب مشاركة بيانات	Helpdesk_مشاركة البيانات	طلب مشاركة بيانات			1	\N	2022-07-04 10:21:28
139	طلب سد احتياج لبرامج تقنية المعلومات_X_Technology	طلب سد احتياج لبرامج تقنية المعلومات	Technology			1	\N	2022-07-04 10:21:28
140	إعداد وثيقة متطلبات الأعمال_X_Technology	إعداد وثيقة متطلبات الأعمال	Technology			1	\N	2022-07-04 10:21:28
141	تطوير منتج تقنية المعلومات_X_Technology	تطوير منتج تقنية المعلومات	Technology			1	\N	2022-07-04 10:21:28
142	Gitlab Cloud_X_تطوير منتج تقنية المعلومات	Gitlab Cloud	تطوير منتج تقنية المعلومات			1	\N	2022-07-04 10:21:28
143	إعداد المستخدمين للمنتجات التقنية المطورة_الجديدة_X_Technology	إعداد المستخدمين للمنتجات التقنية المطورة_الجديدة	Technology			1	\N	2022-07-04 10:21:28
144	ربط وتكامل البيانات_X_Technology	ربط وتكامل البيانات	Technology			1	\N	2022-07-04 10:21:28
145	إنشاء سياسات الأمن السيبراني_X_Technology	إنشاء سياسات الأمن السيبراني	Technology			1	\N	2022-07-04 10:21:28
146	متابعة تطبيق سياسات الأمن السيبراني_X_Technology	متابعة تطبيق سياسات الأمن السيبراني	Technology			1	\N	2022-07-04 10:21:28
147	التوعية بالأمن السيبراني_X_Technology	التوعية بالأمن السيبراني	Technology			1	\N	2022-07-04 10:21:28
148	تحديد وتقييم المخاطر_X_Technology	تحديد وتقييم المخاطر	Technology			1	\N	2022-07-04 10:21:28
149	طلب خاص بالشبكات_X_Technology	طلب خاص بالشبكات	Technology			1	\N	2022-07-04 10:21:28
150	Helpdesk_مشاركة البيانات_X_طلب خاص بالشبكات	Helpdesk_مشاركة البيانات	طلب خاص بالشبكات			1	\N	2022-07-04 10:21:28
151	طلب تمرير  بريد معلق_X_Technology	طلب تمرير  بريد معلق	Technology			1	\N	2022-07-04 10:21:28
152	Helpdesk_مشاركة البيانات_X_طلب تمرير  بريد معلق	Helpdesk_مشاركة البيانات	طلب تمرير  بريد معلق			1	\N	2022-07-04 10:21:28
153	التعامل مع بريد مشبوه_X_Technology	التعامل مع بريد مشبوه	Technology			1	\N	2022-07-04 10:21:28
154	Helpdesk_مشاركة البيانات_X_التعامل مع بريد مشبوه	Helpdesk_مشاركة البيانات	التعامل مع بريد مشبوه			1	\N	2022-07-04 10:21:28
155	استجابة لحادث أمني_X_Technology	استجابة لحادث أمني	Technology			1	\N	2022-07-04 10:21:28
156	طلب دعم فني_X_Technology	طلب دعم فني	Technology			1	\N	2022-07-04 10:21:28
157	Helpdesk_مشاركة البيانات_X_طلب دعم فني	Helpdesk_مشاركة البيانات	طلب دعم فني			1	\N	2022-07-04 10:21:28
158	بلاغ دعم فني_X_Technology	بلاغ دعم فني	Technology			1	\N	2022-07-04 10:21:28
159	Helpdesk_مشاركة البيانات_X_بلاغ دعم فني	Helpdesk_مشاركة البيانات	بلاغ دعم فني			1	\N	2022-07-04 10:21:28
160	تحديد احتياجات الوزارة من الأجهزة التقنية_X_Technology	تحديد احتياجات الوزارة من الأجهزة التقنية	Technology			1	\N	2022-07-04 10:21:28
161	Helpdesk_مشاركة البيانات_X_تحديد احتياجات الوزارة من الأجهزة التقنية	Helpdesk_مشاركة البيانات	تحديد احتياجات الوزارة من الأجهزة التقنية			1	\N	2022-07-04 10:21:28
162	طلب سد احتياج لأجهزة تقنية_X_Technology	طلب سد احتياج لأجهزة تقنية	Technology			1	\N	2022-07-04 10:21:28
163	Helpdesk_مشاركة البيانات_X_طلب سد احتياج لأجهزة تقنية	Helpdesk_مشاركة البيانات	طلب سد احتياج لأجهزة تقنية			1	\N	2022-07-04 10:21:28
164	تطبيق التحديثات على الأصول المعلوماتية_X_Technology	تطبيق التحديثات على الأصول المعلوماتية	Technology			1	\N	2022-07-04 10:21:28
165	معالجة شكوى_X_خدمة تواصل	معالجة شكوى	خدمة تواصل			1	\N	2022-07-04 10:21:28
166	طلب اصدار ترخيص صناعي جديد_X_طلب اصدار ترخيص صناعي جديد	طلب اصدار ترخيص صناعي جديد	طلب اصدار ترخيص صناعي جديد			1	\N	2022-07-04 10:21:28
167	طلب تعديل على ترخيص صناعي_إعادة سريان_تجديد_X_طلب تعديل على ترخيص صناعي_إعادة سريان_تجديد	طلب تعديل على ترخيص صناعي_إعادة سريان_تجديد	طلب تعديل على ترخيص صناعي_إعادة سريان_تجديد			1	\N	2022-07-04 10:21:28
168	طلب إلغاء ترخيص صناعي_X_طلب إلغاء ترخيص صناعي	طلب إلغاء ترخيص صناعي	طلب إلغاء ترخيص صناعي			1	\N	2022-07-04 10:21:28
169	طلب تحويل نوع الاستثمار_طلب نقل ملكية_X_طلب تحويل نوع الاستثمار_طلب نقل ملكية	طلب تحويل نوع الاستثمار_طلب نقل ملكية	طلب تحويل نوع الاستثمار_طلب نقل ملكية			1	\N	2022-07-04 10:21:28
170	طلب تأييد عمالة_X_طلب تأييد عمالة	طلب تأييد عمالة	طلب تأييد عمالة			1	\N	2022-07-04 10:21:28
171	طلب تغيير حالة مصنع_X_طلب تغيير حالة مصنع	طلب تغيير حالة مصنع	طلب تغيير حالة مصنع			1	\N	2022-07-04 10:21:28
172	طلب اعفاء جمركي للمواد الأولية_أساسي__X_طلب اعفاء جمركي للمواد الأولية_أساسي_	طلب اعفاء جمركي للمواد الأولية_أساسي_	طلب اعفاء جمركي للمواد الأولية_أساسي_			1	\N	2022-07-04 10:21:28
173	طلب اعفاء جمركي للمواد الأولية_إلحاقي__X_طلب اعفاء جمركي للمواد الأولية_إلحاقي_	طلب اعفاء جمركي للمواد الأولية_إلحاقي_	طلب اعفاء جمركي للمواد الأولية_إلحاقي_			1	\N	2022-07-04 10:21:28
174	طلب اعفاء جمركي للآلات وقطع الغيار_X_طلب اعفاء جمركي للآلات وقطع الغيار	طلب اعفاء جمركي للآلات وقطع الغيار	طلب اعفاء جمركي للآلات وقطع الغيار			1	\N	2022-07-04 10:21:28
175	طلب تعديل إعفاء جمركي_X_طلب تعديل إعفاء جمركي	طلب تعديل إعفاء جمركي	طلب تعديل إعفاء جمركي			1	\N	2022-07-04 10:21:28
176	طلب إذن استيراد مواد كيميائية_X_طلب إذن استيراد مواد كيميائية	طلب إذن استيراد مواد كيميائية	طلب إذن استيراد مواد كيميائية			1	\N	2022-07-04 10:21:28
177	طلب فسح كيميائي_X_طلب فسح كيميائي	طلب فسح كيميائي	طلب فسح كيميائي			1	\N	2022-07-04 10:21:28
178	طلب فسح أجهزة تقطير_X_طلب فسح أجهزة تقطير	طلب فسح أجهزة تقطير	طلب فسح أجهزة تقطير			1	\N	2022-07-04 10:21:28
179	طلب إصدار إذن استيراد_انتاج_تصدير للمواد الكيميائية المدرجة ضمن اتفاقية حظر الاسلحة الكيميائية_X_طلب إصدار إذن استيراد_انتاج_تصدير للمواد الكيميائية المدرجة ضمن اتفاقية حظر الاسلحة الكيميائية	طلب إصدار إذن استيراد_انتاج_تصدير للمواد الكيميائية المدرجة ضمن اتفاقية حظر الاسلحة الكيميائية	طلب إصدار إذن استيراد_انتاج_تصدير للمواد الكيميائية المدرجة ضمن اتفاقية حظر الاسلحة الكيميائية			1	\N	2022-07-04 10:21:28
180	طلب إصدار اذن فسح استيراد_تصدير للمواد الكيميائية المدرجة ضمن اتفاقية حظر الاسلحة الكيميائية_X_طلب إصدار اذن فسح استيراد_تصدير للمواد الكيميائية المدرجة ضمن اتفاقية حظر الاسلحة الكيميائية	طلب إصدار اذن فسح استيراد_تصدير للمواد الكيميائية المدرجة ضمن اتفاقية حظر الاسلحة الكيميائية	طلب إصدار اذن فسح استيراد_تصدير للمواد الكيميائية المدرجة ضمن اتفاقية حظر الاسلحة الكيميائية			1	\N	2022-07-04 10:21:28
181	طلب اصدار رخصة استطلاع للمناطق التعدينية_X_طلب اصدار رخصة استطلاع للمناطق التعدينية	طلب اصدار رخصة استطلاع للمناطق التعدينية	طلب اصدار رخصة استطلاع للمناطق التعدينية			1	\N	2022-07-04 10:21:28
182	طلب اصدار رخصة كشف للمناطق التعدينية_X_طلب اصدار رخصة كشف للمناطق التعدينية	طلب اصدار رخصة كشف للمناطق التعدينية	طلب اصدار رخصة كشف للمناطق التعدينية			1	\N	2022-07-04 10:21:28
183	طلب إصدار رخصة التعدين أو المنجم الصغير_X_طلب إصدار رخصة التعدين أو المنجم الصغير	طلب إصدار رخصة التعدين أو المنجم الصغير	طلب إصدار رخصة التعدين أو المنجم الصغير			1	\N	2022-07-04 10:21:28
184	طلب اصدار رخصة الأغراض العامة_X_طلب اصدار رخصة الأغراض العامة	طلب اصدار رخصة الأغراض العامة	طلب اصدار رخصة الأغراض العامة			1	\N	2022-07-04 10:21:28
185	طلب تعديل رخصة الكشف أو رخصة الاستغلال_X_طلب تعديل رخصة الكشف أو رخصة الاستغلال	طلب تعديل رخصة الكشف أو رخصة الاستغلال	طلب تعديل رخصة الكشف أو رخصة الاستغلال			1	\N	2022-07-04 10:21:28
186	طلب إصدار رخص محجر مواد البناء_X_طلب إصدار رخص محجر مواد البناء	طلب إصدار رخص محجر مواد البناء	طلب إصدار رخص محجر مواد البناء			1	\N	2022-07-04 10:21:28
187	طلب إصدار رخصة مواد بناء لمشاريع البنى التحتية الحكومية_X_طلب إصدار رخصة مواد بناء لمشاريع البنى التحتية الحكومية	طلب إصدار رخصة مواد بناء لمشاريع البنى التحتية الحكومية	طلب إصدار رخصة مواد بناء لمشاريع البنى التحتية الحكومية			1	\N	2022-07-04 10:21:28
188	Business Application_npuBGp105_X_Business Service_mFiYKS23	Business Application_npuBGp105	Business Service_mFiYKS23			1	\N	2022-07-04 10:42:09
