1	منصة صرف (خارجية)_X_صرف التعويضات للعقود التشغيلية	منصة صرف (خارجية)	صرف التعويضات للعقود التشغيلية			1	\N	2022-05-25 02:43:40
2	تعدين_X_طلب اصدار رخصة استطلاع للمناطق التعدينية	تعدين	طلب اصدار رخصة استطلاع للمناطق التعدينية			1	\N	2022-05-25 03:09:03
3	تعدين_X_طلب اصدار رخصة كشف للمناطق التعدينية	تعدين	طلب اصدار رخصة كشف للمناطق التعدينية			1	\N	2022-05-25 03:09:03
4	تعدين_X_طلب إصدار رخص محجر مواد البناء	تعدين	طلب إصدار رخص محجر مواد البناء			1	\N	2022-05-25 03:09:03
5	تعدين_X_طلب إصدار رخصة مواد بناء لمشاريع البنى التحتية الحكومية	تعدين	طلب إصدار رخصة مواد بناء لمشاريع البنى التحتية الحكومية			1	\N	2022-05-25 03:09:03
6	صناعي_X_معالجة شكوى	صناعي	معالجة شكوى			1	\N	2022-05-25 03:09:19
7	صناعي_X_طلب اصدار ترخيص صناعي جديد	صناعي	طلب اصدار ترخيص صناعي جديد			1	\N	2022-05-25 03:09:19
8	صناعي_X_طلب تعديل على ترخيص صناعي / إعادة سريان / تجديد	صناعي	طلب تعديل على ترخيص صناعي / إعادة سريان / تجديد			1	\N	2022-05-25 03:09:19
9	صناعي_X_طلب إلغاء ترخيص صناعي	صناعي	طلب إلغاء ترخيص صناعي			1	\N	2022-05-25 03:09:19
10	صناعي_X_طلب تحويل نوع الاستثمار / طلب نقل ملكية	صناعي	طلب تحويل نوع الاستثمار / طلب نقل ملكية			1	\N	2022-05-25 03:09:19
11	صناعي_X_طلب تأييد عمالة	صناعي	طلب تأييد عمالة			1	\N	2022-05-25 03:09:19
12	صناعي_X_طلب اعفاء جمركي للمواد الأولية (أساسي)	صناعي	طلب اعفاء جمركي للمواد الأولية (أساسي)			1	\N	2022-05-25 03:09:20
13	صناعي_X_طلب اعفاء جمركي للمواد الأولية (إلحاقي)	صناعي	طلب اعفاء جمركي للمواد الأولية (إلحاقي)			1	\N	2022-05-25 03:09:20
14	صناعي_X_طلب اعفاء جمركي للآلات وقطع الغيار	صناعي	طلب اعفاء جمركي للآلات وقطع الغيار			1	\N	2022-05-25 03:09:20
15	صناعي_X_طلب إذن استيراد مواد كيميائية	صناعي	طلب إذن استيراد مواد كيميائية			1	\N	2022-05-25 03:09:20
16	صناعي_X_طلب فسح كيميائي	صناعي	طلب فسح كيميائي			1	\N	2022-05-25 03:09:20
17	Business Process_Njmuuh102_X_Business Capability_hvHzeH0	Business Process_Njmuuh102	Business Capability_hvHzeH0			1	\N	2022-05-25 10:58:04
18	Business Application_4fn7mT104_X_Business Process_47bBzS103	Business Application_4fn7mT104	Business Process_47bBzS103			1	\N	2022-05-25 11:51:22
19	Business Application_AJjKNz105_X_Business Process_gcbW05104	Business Application_AJjKNz105	Business Process_gcbW05104			1	\N	2022-05-25 11:58:56
20	SMS Gateway_X_Business Process_gcbW05104	SMS Gateway	Business Process_gcbW05104			1	\N	2022-05-25 11:59:18
21	منصة صرف (خارجية)_X_Business Process_gcbW05104	منصة صرف (خارجية)	Business Process_gcbW05104			1	\N	2022-05-25 11:59:22
22	اعتماد_X_إعداد مشروع	اعتماد	إعداد مشروع			1	\N	2022-05-25 12:05:18
23	Business Application_sI0qez107_X_إعداد مشروع	Business Application_sI0qez107	إعداد مشروع			1	\N	2022-05-25 12:07:17
24	اعتماد_X_Application Interface_ADaO8R0	اعتماد	Application Interface_ADaO8R0			1	\N	2022-05-25 14:02:22
25	Business Process_47bBzS103_X_Business Capability_oEgHzt2	Business Process_47bBzS103	Business Capability_oEgHzt2			1	\N	2022-05-25 14:23:15
26	Business_Application_MJllU5101_X_Business Capability_oEgHzt2	Business_Application_MJllU5101	Business Capability_oEgHzt2			1	\N	2022-05-25 14:47:11
27	Business Application_4fn7mT104_X_Business Function_G0qPJu3	Business Application_4fn7mT104	Business Function_G0qPJu3			1	\N	2022-05-25 15:31:11
28	معالجة شكوى_X_خدمة تواصل	معالجة شكوى	خدمة تواصل			1	\N	2022-05-28 09:54:49
