1	HR Staff	 	 	 	Other	 	 	 	 	 	 	 	 	 	 	 	 	 	1	admin	2022-05-24	22:40:24	 	 	 	Create	1	\N	2022-05-24 22:40:24
2	Finance Staff	 	 	 	Other	 	 	 	 	 	 	 	 	 	 	 	 	 	1	admin	2022-05-24	22:40:25	 	 	 	Create	1	\N	2022-05-24 22:40:25
3	Budget Staff	 	 	 	Other	 	 	 	 	 	 	 	 	 	 	 	 	 	1	admin	2022-05-24	22:40:26	 	 	 	Create	1	\N	2022-05-24 22:40:26
4	MiM Employees	 	 	 	Other	 	 	 	 	 	 	 	 	 	 	 	 	 	1	admin	2022-05-24	22:40:28	 	 	 	Create	1	\N	2022-05-24 22:40:29
5	HR	 	 	 	Other	 	 	 	 	 	 	 	 	 	 	 	 	 	1	admin	2022-05-24	22:40:31	 	 	 	Create	1	\N	2022-05-24 22:40:31
6	Data Mgmt Office	 	 	 	Other	 	 	 	 	 	 	 	 	 	 	 	 	 	1	admin	2022-05-24	22:40:32	 	 	 	Create	1	\N	2022-05-24 22:40:32
7	Facilities	 	 	 	Other	 	 	 	 	 	 	 	 	 	 	 	 	 	1	admin	2022-05-24	22:40:33	 	 	 	Create	1	\N	2022-05-24 22:40:33
8	Shared Services	 	 	 	Other	 	 	 	 	 	 	 	 	 	 	 	 	 	1	admin	2022-05-24	22:40:35	 	 	 	Create	1	\N	2022-05-24 22:40:35
9	External Parties	 	 	 	Other	 	 	 	 	 	 	 	 	 	 	 	 	 	1	admin	2022-05-24	22:40:35	 	 	 	Create	1	\N	2022-05-24 22:40:35
10	مركز تواصل الشركاء	 	 	 	Other	 	 	 	 	 	 	 	 	 	 	 	 	 	1	admin	2022-05-24	22:40:35	 	 	 	Create	1	\N	2022-05-24 22:40:35
11	External Parties (Individuals, Business)	 	 	 	Other	 	 	 	 	 	 	 	 	 	 	 	 	 	1	admin	2022-05-24	22:40:35	 	 	 	Create	1	\N	2022-05-24 22:40:35
12	Internal (إدارة أزمات الطوارئ)	 	 	 	Other	 	 	 	 	 	 	 	 	 	 	 	 	 	1	admin	2022-05-24	22:40:36	 	 	 	Create	1	\N	2022-05-24 22:40:36
13	External Parties (Investors)	 	 	 	Other	 	 	 	 	 	 	 	 	 	 	 	 	 	1	admin	2022-05-24	22:40:38	 	 	 	Create	1	\N	2022-05-24 22:40:38
14	الإدارة العامة للمنظمات والتعاون الدولي	 	 	 	Other	 	 	 	 	 	 	 	 	 	 	 	 	 	1	admin	2022-05-24	22:40:42	 	 	 	Create	1	\N	2022-05-24 22:40:42
15	مركز الأزمات والطوارئ	 	 	 	Other	 	 	 	 	 	 	 	 	 	 	 	 	 	1	admin	2022-05-24	22:40:44	 	 	 	Create	1	\N	2022-05-24 22:40:44
16	Operations/Infrastructure Team	 	 	 	Other	 	 	 	 	 	 	 	 	 	 	 	 	 	1	admin	2022-05-24	22:40:44	 	 	 	Create	1	\N	2022-05-24 22:40:44
17	Applications Team	 	 	 	Other	 	 	 	 	 	 	 	 	 	 	 	 	 	1	admin	2022-05-24	22:40:45	 	 	 	Create	1	\N	2022-05-24 22:40:45
18	Industrial Departments	 	 	 	Other	 	 	 	 	 	 	 	 	 	 	 	 	 	1	admin	2022-05-24	22:40:46	 	 	 	Create	1	\N	2022-05-24 22:40:46
19	NIIC	 	 	 	Other	 	 	 	 	 	 	 	 	 	 	 	 	 	1	admin	2022-05-24	22:40:47	 	 	 	Create	1	\N	2022-05-24 22:40:47
20	Investors	 	 	 	Other	 	 	 	 	 	 	 	 	 	 	 	 	 	1	admin	2022-05-24	22:40:47	 	 	 	Create	1	\N	2022-05-24 22:40:47
21	Factories Staff	 	 	 	Other	 	 	 	 	 	 	 	 	 	 	 	 	 	1	admin	2022-05-24	22:40:48	 	 	 	Create	1	\N	2022-05-24 22:40:48
22	المجلس الصناعي	 	 	 	Other	 	 	 	 	 	 	 	 	 	 	 	 	 	1	admin	2022-05-24	22:40:51	 	 	 	Create	1	\N	2022-05-24 22:40:51
23	External Gov. Agencies (GAC, SFDA)	 	 	 	Other	 	 	 	 	 	 	 	 	 	 	 	 	 	1	admin	2022-05-24	22:40:54	 	 	 	Create	1	\N	2022-05-24 22:40:54
24	Consumers	 	 	 	Other	 	 	 	 	 	 	 	 	 	 	 	 	 	1	admin	2022-05-24	22:40:55	 	 	 	Create	1	\N	2022-05-24 22:40:55
25	Factories	 	 	 	Other	 	 	 	 	 	 	 	 	 	 	 	 	 	1	admin	2022-05-24	22:40:56	 	 	 	Create	1	\N	2022-05-24 22:40:56
26	مكتب إدارة المشاريع	 	 	 	Other	 	 	 	 	 	 	 	 	 	 	 	 	 	1	admin	2022-05-24	22:50:49	 	 	 	Create	1	\N	2022-05-24 22:50:49
27	مكتب تحقيق الرؤية	 	 	 	Other	 	 	 	 	 	 	 	 	 	 	 	 	 	1	admin	2022-05-24	22:50:54	 	 	 	Create	1	\N	2022-05-24 22:50:54
28	وكالة الوزارة لتمكين الصناعة	 	 	 	Other	 	 	 	 	 	 	 	 	 	 	 	 	 	1	admin	2022-05-24	22:50:57	 	 	 	Create	1	\N	2022-05-24 22:50:57
29	وكالة الوزارة للسياسات والأنظمة والشؤون القانونية	 	 	 	Other	 	 	 	 	 	 	 	 	 	 	 	 	 	1	admin	2022-05-24	22:50:58	 	 	 	Create	1	\N	2022-05-24 22:50:58
30	مساعد الوزير للتخطيط والتطوير / مركز تواصل الشركاء	 	 	 	Other	 	 	 	 	 	 	 	 	 	 	 	 	 	1	admin	2022-05-24	22:51:02	 	 	 	Create	1	\N	2022-05-24 22:51:02
31	الإدارة العامة للتراخيص الصناعية	 	 	 	Other	 	 	 	 	 	 	 	 	 	 	 	 	 	1	admin	2022-05-24	22:51:02	 	 	 	Create	1	\N	2022-05-24 22:51:02
32	الإدارة العامة للامتثال ومتابعة المنشآت الصناعية	 	 	 	Other	 	 	 	 	 	 	 	 	 	 	 	 	 	1	admin	2022-05-24	22:51:06	 	 	 	Create	1	\N	2022-05-24 22:51:06
33	 إدارة الإعفاء الجمركي	 	 	 	Other	 	 	 	 	 	 	 	 	 	 	 	 	 	1	admin	2022-05-24	22:51:06	 	 	 	Create	1	\N	2022-05-24 22:51:06
34	 الإدارة العامة للصحة والسلامة والبيئة	 	 	 	Other	 	 	 	 	 	 	 	 	 	 	 	 	 	1	admin	2022-05-24	22:51:09	 	 	 	Create	1	\N	2022-05-24 22:51:09
35	إدارة الفسح الكيميائي	 	 	 	Other	 	 	 	 	 	 	 	 	 	 	 	 	 	1	admin	2022-05-24	22:51:12	 	 	 	Create	1	\N	2022-05-24 22:51:12
36	الإدارة العامة للرخص التعدينية	 	 	 	Other	 	 	 	 	 	 	 	 	 	 	 	 	 	1	admin	2022-05-24	22:51:15	 	 	 	Create	1	\N	2022-05-24 22:51:15
37	الإدارة العامة لرخص محاجر مواد البناء	 	 	 	Other	 	 	 	 	 	 	 	 	 	 	 	 	 	1	admin	2022-05-24	22:51:19	 	 	 	Create	1	\N	2022-05-24 22:51:19
38	الوكالة المساعدة للموارد البشرية	 	 	 	Other	 	 	 	 	 	 	 	 	 	 	 	 	 	1	admin	2022-05-24	22:51:21	 	 	 	Create	1	\N	2022-05-24 22:51:21
39	الإدارة العامة للتخطيط المالي والميزانية	 	 	 	Other	 	 	 	 	 	 	 	 	 	 	 	 	 	1	admin	2022-05-24	22:51:27	 	 	 	Create	1	\N	2022-05-24 22:51:27
40	الإدارة العامة للشؤون الإدارية والمالية	 	 	 	Other	 	 	 	 	 	 	 	 	 	 	 	 	 	1	admin	2022-05-24	22:51:30	 	 	 	Create	1	\N	2022-05-24 22:51:30
41	الإدارة العامة للمشتريات والعقود	 	 	 	Other	 	 	 	 	 	 	 	 	 	 	 	 	 	1	admin	2022-05-24	22:51:37	 	 	 	Create	1	\N	2022-05-24 22:51:37
42	الإدارة العامة للمرافق والصيانة	 	 	 	Other	 	 	 	 	 	 	 	 	 	 	 	 	 	1	admin	2022-05-24	22:51:39	 	 	 	Create	1	\N	2022-05-24 22:51:39
43	مكتب ادارة البيانات	 	 	 	Other	 	 	 	 	 	 	 	 	 	 	 	 	 	1	admin	2022-05-24	22:51:41	 	 	 	Create	1	\N	2022-05-24 22:51:41
44	الإدارة العامة لتطوير الأعمال والتطبيقات	 	 	 	Other	 	 	 	 	 	 	 	 	 	 	 	 	 	1	admin	2022-05-24	22:51:43	 	 	 	Create	1	\N	2022-05-24 22:51:43
45	الإدارة العامة للأمن السيبراني	 	 	 	Other	 	 	 	 	 	 	 	 	 	 	 	 	 	1	admin	2022-05-24	22:51:46	 	 	 	Create	1	\N	2022-05-24 22:51:46
46	الإدارة العامة للبنية التحتية والتشغيل	 	 	 	Other	 	 	 	 	 	 	 	 	 	 	 	 	 	1	admin	2022-05-24	22:51:50	 	 	 	Create	1	\N	2022-05-24 22:51:50
47	وكالة الوزارة للتحول الرقمي	 	 	 	Other	 	 	 	 	 	 	 	 	 	 	 	 	 	1	admin	2022-05-24	23:17:34	 	 	 	Create	1	\N	2022-05-24 23:17:34
48	نائب الوزير لشؤون الصناعة	 	 	 	Other	 	 	 	 	 	 	 	 	 	 	 	 	 	1	admin	2022-05-24	23:17:36	 	 	 	Create	1	\N	2022-05-24 23:17:36
49	وزير الصناعة والثروة المعدنية	 	 	 	Other	 	 	 	 	 	 	 	 	 	 	 	 	 	1	admin	2022-05-24	23:20:41	 	 	 	Create	1	\N	2022-05-24 23:20:41
50	نائب الوزير لشؤون التعدين	 	 	 	Other	 	 	 	 	 	 	 	 	 	 	 	 	 	1	admin	2022-05-24	23:20:43	 	 	 	Create	1	\N	2022-05-24 23:20:43
51	مساعد الوزير للتخطيط والتطوير	 	 	 	Other	 	 	 	 	 	 	 	 	 	 	 	 	 	1	admin	2022-05-24	23:20:45	 	 	 	Create	1	\N	2022-05-24 23:20:45
52	وكالة الوزارة للخدمات التعدينية	 	 	 	Other	 	 	 	 	 	 	 	 	 	 	 	 	 	1	admin	2022-05-24	23:20:47	 	 	 	Create	1	\N	2022-05-24 23:20:47
53	وكالة الوزارة للإمتثال والرقابة التعدينية	 	 	 	Other	 	 	 	 	 	 	 	 	 	 	 	 	 	1	admin	2022-05-24	23:20:48	 	 	 	Create	1	\N	2022-05-24 23:20:48
54	وكالة الوزارة للتطوير التعديني	 	 	 	Other	 	 	 	 	 	 	 	 	 	 	 	 	 	1	admin	2022-05-24	23:20:49	 	 	 	Create	1	\N	2022-05-24 23:20:49
55	وكالة الوزارة للخدمات الصناعية	 	 	 	Other	 	 	 	 	 	 	 	 	 	 	 	 	 	1	admin	2022-05-24	23:20:50	 	 	 	Create	1	\N	2022-05-24 23:20:50
56	وكالة الوزارة للتطوير الصناعي	 	 	 	Other	 	 	 	 	 	 	 	 	 	 	 	 	 	1	admin	2022-05-24	23:20:52	 	 	 	Create	1	\N	2022-05-24 23:20:52
57	وكالة الوزارة للتخطيط والأداء الاستراتيجي	 	 	 	Other	 	 	 	 	 	 	 	 	 	 	 	 	 	1	admin	2022-05-24	23:20:53	 	 	 	Create	1	\N	2022-05-24 23:20:53
58	وكالة الوزارة للخدمات المشتركة	 	 	 	Other	 	 	 	 	 	 	 	 	 	 	 	 	 	1	admin	2022-05-24	23:20:55	 	 	 	Create	1	\N	2022-05-24 23:20:55
59	وزير الصناعة والثروة المعدنية		MIMOU001		Other														1	admin	2022-05-24	23:20:41	 	 	 	Create	1	\N	2022-05-24 23:20:57
60	مكتب الوزير		MIMOU002		Other														1	admin	2022-05-24	23:20:41	 	 	 	Create	1	\N	2022-05-24 23:20:57
61	مكتب تحقيق الرؤية		MIMOU003		Other														1	admin	2022-05-24	23:20:41	 	 	 	Create	1	\N	2022-05-24 23:20:57
62	الإدارة العامة للتواصل المؤسسي والعلاقات العامة		MIMOU004		General Department														1	admin	2022-05-24	23:20:42	 	 	 	Create	1	\N	2022-05-24 23:20:57
63	الإدارة العامة للمنظمات والتعاون الدولي		MIMOU005		General Department														1	admin	2022-05-24	23:20:42	 	 	 	Create	1	\N	2022-05-24 23:20:57
64	الإدارة العامة للمراجعة الداخلية		MIMOU006		Department														1	admin	2022-05-24	23:20:42	 	 	 	Create	1	\N	2022-05-24 23:20:57
65	إدارة شؤون المجالس واللجان		MIMOU007		Department														1	admin	2022-05-24	23:20:42	 	 	 	Create	1	\N	2022-05-24 23:20:57
66	مكتب ادارة البيانات		MIMOU008		Other														1	admin	2022-05-24	23:20:43	 	 	 	Create	1	\N	2022-05-24 23:20:57
67	نائب الوزير لشؤون التعدين		MIMOU009		Other														1	admin	2022-05-24	23:20:43	 	 	 	Create	1	\N	2022-05-24 23:20:57
68	مكتب النائب		MIMOU010		Other														1	admin	2022-05-24	23:20:43	 	 	 	Create	1	\N	2022-05-24 23:20:57
69	مكتب إدارة استراتيجية التعدين		MIMOU011		Other														1	admin	2022-05-24	23:20:43	 	 	 	Create	1	\N	2022-05-24 23:20:57
70	وحدة الأبحاث والإستشارات التعدينية		MIMOU012		Other														1	admin	2022-05-24	23:20:44	 	 	 	Create	1	\N	2022-05-24 23:20:57
71	الإدارة العامة لشؤون صندوق التعدين		MIMOU013		General Department														1	admin	2022-05-24	23:20:44	 	 	 	Create	1	\N	2022-05-24 23:20:57
72	نائب الوزير لشؤون الصناعة		MIMOU014		Other														1	admin	2022-05-24	23:20:44	 	 	 	Create	1	\N	2022-05-24 23:20:57
73	مكتب النائب		MIMOU015		Other														1	admin	2022-05-24	23:20:44	 	 	 	Create	1	\N	2022-05-24 23:20:57
74	مكتب إدارة استراتيجية الصناعة		MIMOU016		Other														1	admin	2022-05-24	23:20:44	 	 	 	Create	1	\N	2022-05-24 23:20:57
75	وحدة الأبحاث والإستشارات الصناعية		MIMOU017		Other														1	admin	2022-05-24	23:20:45	 	 	 	Create	1	\N	2022-05-24 23:20:57
76	وحدة شؤون اللجان الصناعية		MIMOU018		Other														1	admin	2022-05-24	23:20:45	 	 	 	Create	1	\N	2022-05-24 23:20:57
77	مساعد الوزير للتخطيط والتطوير		MIMOU019		Other														1	admin	2022-05-24	23:20:45	 	 	 	Create	1	\N	2022-05-24 23:20:57
78	مكتب المساعد		MIMOU020		Other														1	admin	2022-05-24	23:20:45	 	 	 	Create	1	\N	2022-05-24 23:20:57
79	مكتب التخصيص		MIMOU021		Other														1	admin	2022-05-24	23:20:45	 	 	 	Create	1	\N	2022-05-24 23:20:57
80	مركز تواصل الشركاء		MIMOU022		Division														1	admin	2022-05-24	23:20:46	 	 	 	Create	1	\N	2022-05-24 23:20:57
81	مكتب إدارة المشاريع		MIMOU023		Department														1	admin	2022-05-24	23:20:46	 	 	 	Create	1	\N	2022-05-24 23:20:57
82	مركز إدارة الأزمات والطوارئ		MIMOU024		Department														1	admin	2022-05-24	23:20:46	 	 	 	Create	1	\N	2022-05-24 23:20:57
83	المركز الوطني للمعلومات الصناعية والتعدينية		MIMOU025		Division														1	admin	2022-05-24	23:20:46	 	 	 	Create	1	\N	2022-05-24 23:20:57
84	وكالة الوزارة للخدمات التعدينية		MIMOU026		Sector														1	admin	2022-05-24	23:20:47	 	 	 	Create	1	\N	2022-05-24 23:20:57
85	الوكالة المساعدة للرخص		MIMOU027		Sector														1	admin	2022-05-24	23:20:47	 	 	 	Create	1	\N	2022-05-24 23:20:57
86	الإدارة العامة للرخص التعدينية		MIMOU028		General Department														1	admin	2022-05-24	23:20:47	 	 	 	Create	1	\N	2022-05-24 23:20:57
87	الإدارة العامة لرخص محاجر مواد البناء		MIMOU029		General Department														1	admin	2022-05-24	23:20:47	 	 	 	Create	1	\N	2022-05-24 23:20:57
88	الإدارة العامة للموارد التعدينية		MIMOU030		General Department														1	admin	2022-05-24	23:20:47	 	 	 	Create	1	\N	2022-05-24 23:20:57
89	الإدارة العامة لمراكز الخدمة الشاملة التعدينية		MIMOU031		General Department														1	admin	2022-05-24	23:20:48	 	 	 	Create	1	\N	2022-05-24 23:20:57
90	وكالة الوزارة للإمتثال والرقابة التعدينية		MIMOU032		Sector														1	admin	2022-05-24	23:20:48	 	 	 	Create	1	\N	2022-05-24 23:20:57
91	الوكالة المساعدة للامتثال للرقابة التعدينية		MIMOU033		Sector														1	admin	2022-05-24	23:20:48	 	 	 	Create	1	\N	2022-05-24 23:20:57
92	الإدارة العامة لرقابة رخص التعدين		MIMOU034		General Department														1	admin	2022-05-24	23:20:48	 	 	 	Create	1	\N	2022-05-24 23:20:57
93	الإدارة العامة لرقابة محاجر مواد البناء		MIMOU035		General Department														1	admin	2022-05-24	23:20:49	 	 	 	Create	1	\N	2022-05-24 23:20:57
94	الإدارة العامة للاستدامة التعدينية		MIMOU036		General Department														1	admin	2022-05-24	23:20:49	 	 	 	Create	1	\N	2022-05-24 23:20:57
95	الإدارة العامة للامتثال والقياس المالي		MIMOU037		General Department														1	admin	2022-05-24	23:20:49	 	 	 	Create	1	\N	2022-05-24 23:20:57
96	وكالة الوزارة للتطوير التعديني		MIMOU038		General Department														1	admin	2022-05-24	23:20:49	 	 	 	Create	1	\N	2022-05-24 23:20:57
97	الإدارة العامة للاستثمار التعديني		MIMOU039		General Department														1	admin	2022-05-24	23:20:49	 	 	 	Create	1	\N	2022-05-24 23:20:57
98	الإدارة العامة لتطوير الصناعات التعدينية		MIMOU040		General Department														1	admin	2022-05-24	23:20:50	 	 	 	Create	1	\N	2022-05-24 23:20:57
99	الإدارة العامة لاقتصاديات التعدين		MIMOU041		General Department														1	admin	2022-05-24	23:20:50	 	 	 	Create	1	\N	2022-05-24 23:20:57
100	وكالة الوزارة للخدمات الصناعية		MIMOU042		Sector														1	admin	2022-05-24	23:20:50	 	 	 	Create	1	\N	2022-05-24 23:20:57
101	الوكالة المساعدة للرخص والامتثال الصناعي		MIMOU043		Sector														1	admin	2022-05-24	23:20:50	 	 	 	Create	1	\N	2022-05-24 23:20:57
102	الإدارة العامة للامتثال ومتابعة المنشآت الصناعية		MIMOU044		General Department														1	admin	2022-05-24	23:20:50	 	 	 	Create	1	\N	2022-05-24 23:20:57
103	الإدارة العامة للتراخيص الصناعية		MIMOU045		General Department														1	admin	2022-05-24	23:20:50	 	 	 	Create	1	\N	2022-05-24 23:20:57
104	الإدارة العامة للصحة والسلامة والبيئة		MIMOU046		General Department														1	admin	2022-05-24	23:20:51	 	 	 	Create	1	\N	2022-05-24 23:20:57
105	إدارة الفسح الكيميائي		MIMOU047		Department														1	admin	2022-05-24	23:20:51	 	 	 	Create	1	\N	2022-05-24 23:20:57
106	إدارة الإعفاء الجمركي		MIMOU048		Department														1	admin	2022-05-24	23:20:51	 	 	 	Create	1	\N	2022-05-24 23:20:57
107	الإدارة العامة لمراكز الخدمة الشاملة الصناعية		MIMOU049		General Department														1	admin	2022-05-24	23:20:51	 	 	 	Create	1	\N	2022-05-24 23:20:57
108	وكالة الوزارة لتمكين الصناعة		MIMOU050		Sector														1	admin	2022-05-24	23:20:51	 	 	 	Create	1	\N	2022-05-24 23:20:57
109	الإدارة العامة لتعزيز التنافسية الصناعية		MIMOU051		General Department														1	admin	2022-05-24	23:20:51	 	 	 	Create	1	\N	2022-05-24 23:20:57
110	الإدارة العامة للمنافسة الصناعية		MIMOU052		General Department														1	admin	2022-05-24	23:20:52	 	 	 	Create	1	\N	2022-05-24 23:20:57
111	الإدارة العامة لمدخلات الصناعة		MIMOU053		General Department														1	admin	2022-05-24	23:20:52	 	 	 	Create	1	\N	2022-05-24 23:20:57
112	وكالة الوزارة للتطوير الصناعي		MIMOU054		Sector														1	admin	2022-05-24	23:20:52	 	 	 	Create	1	\N	2022-05-24 23:20:57
113	الوكالة المساعدة للتوطين والإنتاج المتقدم		MIMOU055		Sector														1	admin	2022-05-24	23:20:52	 	 	 	Create	1	\N	2022-05-24 23:20:57
114	الإدارة العامة لتوطين التصنيع وزيادة المحتوى المحلي		MIMOU056		General Department														1	admin	2022-05-24	23:20:52	 	 	 	Create	1	\N	2022-05-24 23:20:57
115	الإدارة العامة للتصنيع والإنتاج المتقدم		MIMOU057		General Department														1	admin	2022-05-24	23:20:52	 	 	 	Create	1	\N	2022-05-24 23:20:57
116	الإدارة العامة للصناعات البتروكيماوية		MIMOU058		General Department														1	admin	2022-05-24	23:20:53	 	 	 	Create	1	\N	2022-05-24 23:20:57
117	الإدارة العامة للاستثمار والاستدامة الصناعية		MIMOU059		General Department														1	admin	2022-05-24	23:20:53	 	 	 	Create	1	\N	2022-05-24 23:20:57
118	وكالة الوزارة للتخطيط والأداء الاستراتيجي		MIMOU060		Sector														1	admin	2022-05-24	23:20:53	 	 	 	Create	1	\N	2022-05-24 23:20:57
119	الوكالة المساعدة للتخطيط والتميز المؤسسي		MIMOU061		Sector														1	admin	2022-05-24	23:20:53	 	 	 	Create	1	\N	2022-05-24 23:20:57
120	الإدارة العامة للتخطيط الاستراتيجي		MIMOU062		General Department														1	admin	2022-05-24	23:20:53	 	 	 	Create	1	\N	2022-05-24 23:20:57
121	الإدارة العامة للتطوير والتميز المؤسسي		MIMOU063		General Department														1	admin	2022-05-24	23:20:54	 	 	 	Create	1	\N	2022-05-24 23:20:57
122	الإدارة العامة لتنمية القدرات البشرية		MIMOU064		General Department														1	admin	2022-05-24	23:20:54	 	 	 	Create	1	\N	2022-05-24 23:20:57
123	الإدارة العامة للتشاركية		MIMOU065		General Department														1	admin	2022-05-24	23:20:54	 	 	 	Create	1	\N	2022-05-24 23:20:57
124	وكالة الوزارة للتحول الرقمي		MIMOU066		Sector														1	admin	2022-05-24	23:20:54	 	 	 	Create	1	\N	2022-05-24 23:20:57
125	الإدارة العامة للبنية التحتية والتشغيل		MIMOU067		Sector														1	admin	2022-05-24	23:20:54	 	 	 	Create	1	\N	2022-05-24 23:20:57
126	الإدارة العامة لتطوير الأعمال والتطبيقات		MIMOU068		General Department														1	admin	2022-05-24	23:20:55	 	 	 	Create	1	\N	2022-05-24 23:20:57
127	الإدارة العامة للأمن السيبراني		MIMOU069		General Department														1	admin	2022-05-24	23:20:55	 	 	 	Create	1	\N	2022-05-24 23:20:57
128	وكالة الوزارة للخدمات المشتركة		MIMOU070		Sector														1	admin	2022-05-24	23:20:55	 	 	 	Create	1	\N	2022-05-24 23:20:57
129	الوكالة المساعدة للموارد البشرية		MIMOU071		Sector														1	admin	2022-05-24	23:20:55	 	 	 	Create	1	\N	2022-05-24 23:20:57
130	الإدارة العامة لاستقطاب وتطوير الكفاءات		MIMOU072		General Department														1	admin	2022-05-24	23:20:55	 	 	 	Create	1	\N	2022-05-24 23:20:57
131	الإدارة العامة لعمليات الموارد البشرية والتواصل الداخلي		MIMOU073		General Department														1	admin	2022-05-24	23:20:55	 	 	 	Create	1	\N	2022-05-24 23:20:57
132	الإدارة العامة للمشتريات والعقود		MIMOU074		General Department														1	admin	2022-05-24	23:20:56	 	 	 	Create	1	\N	2022-05-24 23:20:57
133	الإدارة العامة للشؤون الإدارية والمالية		MIMOU075		General Department														1	admin	2022-05-24	23:20:56	 	 	 	Create	1	\N	2022-05-24 23:20:57
134	الإدارة العامة للتخطيط المالي والميزانية		MIMOU076		General Department														1	admin	2022-05-24	23:20:56	 	 	 	Create	1	\N	2022-05-24 23:20:57
135	الإدارة العامة للمرافق والصيانة		MIMOU077		General Department														1	admin	2022-05-24	23:20:56	 	 	 	Create	1	\N	2022-05-24 23:20:57
136	مركز الوثائق والمحفوظات		MIMOU078		Division														1	admin	2022-05-24	23:20:56	 	 	 	Create	1	\N	2022-05-24 23:20:57
137	وكالة الوزارة للسياسات والأنظمة والشؤون القانونية		MIMOU079		Sector														1	admin	2022-05-24	23:20:57	 	 	 	Create	1	\N	2022-05-24 23:20:57
138	الوكالة المساعدة للسياسات والأنظمة		MIMOU080		Sector														1	admin	2022-05-24	23:20:57	 	 	 	Create	1	\N	2022-05-24 23:20:57
139	الإدارة العامة للسياسات والأنظمة التعدينية		MIMOU081		General Department														1	admin	2022-05-24	23:20:57	 	 	 	Create	1	\N	2022-05-24 23:20:57
140	الإدارة العامة للسياسات والأنظمة الصناعية		MIMOU082		General Department														1	admin	2022-05-24	23:20:57	 	 	 	Create	1	\N	2022-05-24 23:20:57
141	الإدارة العامة للشؤون القانونية		MIMOU083		General Department														1	admin	2022-05-24	23:20:57	 	 	 	Create	1	\N	2022-05-24 23:20:57
